Repository: kousiksnai99/wblwrld3
Catalog: po/*.po
Languages: de, el, es, fi, ja, sv

source: Image Filter Blur
de: Bild Filter Blur
el: Φίλτρο θόλωσης εικόνας
es: Imagen filtro Desenfoque
fi: Kuva Filter Blur
ja: イメージフィルタぼかし
sv: Bild Filter Suddighet

source: Image Filter Brightness
de: Bild Filter Helligkeit
el: Φίλτρο Εικόνα Φωτεινότητα
es: Brillo de imagen Filtro
fi: Kuva Filter Kirkkaus
ja: 画像フィルタ明るさ
sv: Bild Filter Ljusstyrka

source: Image Filter Contrast
de: Bild Filter Contrast
el: Φίλτρο Εικόνα Αντίθεση
es: Imagen Filtro Contraste
fi: Kuva Filter Kontrasti
ja: 画像フィルタコントラスト
sv: Bild Filter Kontrast

source: Image Filter DropShadow
de: Bild Filter Schlagschatten
el: Φίλτρο Εικόνα DropShadow
es: DropShadow imagen Filtro
fi: Kuva Filter DropShadow
ja: 画像フィルタドロップシャドウ
sv: Bild Filter Skugga

source: Image Filter Grayscale
de: Bild Filter Graustufen
el: Φίλτρο Εικόνα Κλίμακα του γκρι
es: Escala de grises Imagen Filtro
fi: Kuva Filter Harmaasävy
ja: 画像フィルタグレースケール
sv: Bild Filter Gråskala

source: Image Filter Hue Rotate
de: Bild Filter Hue Rotate
el: Φίλτρο Εικόνα Hue Περιστροφή
es: Imagen Filtro Hue Girar
fi: Kuva Filter Hue Kierrä
ja: イメージフィルタ色相の回転
sv: Bild Filter Nyansrotation

source: Image Filter Invert
de: Bild Filter Invert
el: Φίλτρο Εικόνα Αντιστροφή
es: Invertir imagen Filtro
fi: Kuva Filter Käännä
ja: 画像フィルタ反転
sv: Bild Filter Invertera

source: Image Filter Opacity
de: Bild Filter Deckkraft
el: Φίλτρο Εικόνα Αδιαφάνεια
es: Opacidad de imagen Filtro
fi: Kuva Filter peittävyys
ja: 画像フィルタ不透明度
sv: Bild Filter Opacitet

source: Image Filter Saturate
de: Bild Filter Saturate
el: Φίλτρο Εικόνα Κορεσμός
es: Imagen filtro Saturar
fi: Kuva Filter Kyllästä
ja: イメージフィルタで飽和
sv: Bild Filter Mättnad

source: Image Filter Sepia
de: Bildfilter Sepia
el: Φίλτρο Εικόνα σέπια
es: Imagen filtro Sepia
fi: Kuva Filter Sepia
ja: イメージフィルタセピア
sv: Bild Filter Sepiabrun

source: Image Selection:
de: Bildauswahl:
el: Επιλογή εικόνας:
es: Selección de imagen:
fi: Kuva Valinta:
ja: 画像選択：
sv: Bildselection:

source: Image View:
de: Bild ansehen:
el: Εικόνα Προβολή:
es: Imagen Vista:
ja: 画像ビュー：
sv: Bildvy:

source: Import
sv: Importera

source: Import Archives
sv: Importera Arkiv

source: Import Failed
sv: Importeringen Misslyckades

source: Import Webble
sv: Importera Webble

source: Important News
de: Wichtige Nachrichten
el: Σημαντικά Νέα
es: Noticias Importantes
fi: Tärkeää Uutiset
ja: 重大ニュース
sv: Viktigt Meddelande

source: Importing Webble is Under Development
sv: Importera Webble är Fortfarande Under Utveckling

source: in
el: σε
es: en
fi: sisään
sv: i

source: In a small-caps font, all lowercase letters are converted to uppercase letters. However, the converted uppercase letters appears in a smaller font size than the original uppercase letters in the text
de: In einem Small Caps Schriftart werden alle Kleinbuchstaben in Großbuchstaben umgewandelt. In einer kleineren Schriftgröße als die ursprünglichen Großbuchstaben im Text erscheint jedoch die konvertiert Großbuchstaben
el: Σε μια γραμματοσειρά μικρής κεφαλαιοποίησης, όλα τα πεζά γράμματα μετατρέπονται σε κεφαλαία γράμματα. Ωστόσο, οι μετατραπεί κεφαλαία γράμματα εμφανίζεται σε ένα μικρότερο μέγεθος της γραμματοσειράς από τις αρχικές κεφαλαία γράμματα στο κείμενο
es: En una fuente small-caps, todas las letras minúsculas se convierten en mayúsculas. Sin embargo, las letras mayúsculas convertidos aparece en un tamaño de letra más pequeño que las letras mayúsculas originales en el texto
fi: Pienessä-caps kirjasin, kaikki pienet kirjaimet muutetaan isoiksi kirjaimiksi. Kuitenkin muuntaa isot kirjaimet näkyy pienemmällä fontilla kuin alkuperäinen isot kirjaimet tekstissä
ja: スモールキャップフォントでは、小文字はすべて大文字に変換されます。しかし、変換大文字はテキストの元の大文字よりも小さなフォントサイズで表示されます
sv: I en kapitäl-font, så är alla gemener konverterad till versaler. Dock, de konverterade versalerna visas i en mindre fontstorlek än de ursprungliga versalerna i texten.

source: in Development mode
sv: I Utvecklar-läge

source: In order to publish a Webble, you need a proper username which you have not yet. Please visit your user-profile page and rectify that.
de: Um eine Webble veröffentlichen, benötigen Sie einen richtigen Benutzernamen, die Sie noch nicht haben. Besuchen Sie bitte Ihren Benutzer-Profilseite und zu beheben, dass.
el: Για να δημοσιεύσετε ένα Webble, θα πρέπει να έχετε ένα σωστό όνομα χρήστη που δεν έχετε ακόμα. Παρακαλούμε επισκεφθείτε τη σελίδα προφίλ χρήστη σας και να διορθώσει αυτό.
es: Para publicar un Webble, necesita un nombre de usuario adecuado que aún no tiene. Por favor, visite su página de perfil de usuario y rectificar eso.
fi: Jotta voitaisiin julkaista Webble, tarvitset asianmukaisen käyttäjätunnuksen, joka et ole vielä. Käy käyttäjätunnus-profiilisivulla ja korjata se.
ja: Webbleを公開するためには、ユーザー登録が必要です。
sv: För att kunna publicera en Webble, så måste du ha ett godkänt användarnamn, vilket du inte har ännu. Var god och besök din användarprofilsida och åtgärda detta.

source: Included Webble Templates:
sv: Inkluderade Webble-mallar:

source: Incorrect licensing key identifiers
sv: Inkorrekt licensnyckels-identifierare

source: Incorrect licensing key request
sv: Inkorrekt licensnyckel-förfrågan

source: Incorrect password
el: Λανθασμένος κωδικός
sv: Felaktigt lösenord

source: Incorrect username
el: Λανθασμένη ηλ. διεύθυνση
sv: Felaktigt användarnamn

source: Increases or decreases the space between characters in a text
de: Erhöht oder verringert den Abstand zwischen Zeichen in einem Text
el: Αυξάνει ή μειώνει το διάστημα μεταξύ των χαρακτήρων σε ένα κείμενο
es: Aumenta o disminuye el espacio entre caracteres en un texto
fi: Lisää tai vähentää väli tekstiin merkkejä
ja: テキスト内の文字間隔の増減
sv: Ökar eller minskar avståndet mellan tecknen i texten

source: Increases or decreases the white space between words
de: Erhöht oder verringert den Leerraum zwischen Wörtern
el: Αυξάνει ή μειώνει το λευκό κενό μεταξύ των λέξεων
es: Aumenta o disminuye el espacio en blanco entre las palabras
fi: Lisää tai vähentää valkoista sanavälin
ja: テキスト内の単語間隔の増減
sv: Ökar eller minskar tomrummet mellan ord

source: Initiation Value:
de: Initiation Wert:
el: Έναρξη Αξία:
es: Valor Iniciación:
fi: Aloittaminen Arvo:
ja: 初期値：
sv: Initieringsvärde:

source: Instance Id:
de: Instanz-ID:
el: Πρωτοδικείο Id:
es: Instancia Id:
fi: Esimerkiksi Id:
ja: インスタンスID：
sv: Instans-Id:

source: Interaction Objects Not Visible:
de: Interaktion Objekte nicht sichtbar:
el: Αλληλεπίδραση αντικειμένων δεν Ορατό:
es: Interacción Objetos No visible:
fi: Vuorovaikutus Objects Ei näkyvissä:
ja: 相互作用が非表示オブジェクト：
sv: Interaktionsobjekt Ej Synliga:

source: Internal
de: Intern
el: Εσωτερικός
es: Interna
fi: Sisäinen
ja: 内部
sv: Interna

source: Inverts the samples in the input image. A value of 100% is completely inverted. A value of 0% leaves the input unchanged.EXAMPLE: 50% (Do not forget '%'
sv: Inverterar färgerna i inmatad bild. Ett värde på 100% är fullständigt inverterad. Ett värde på 0% lämnar bilden oförändrad. EXEMPEL: 50% (Glöm inte '%'

source: Item Action
de: Punkt Aktion
el: Δράση Στοιχείο
es: Punto de Acción
fi: Kohta Toiminta
ja: アイテムのアクション
sv: Föremålsåtgärd

source: Item Display Name
de: Artikel-Name anzeigen
el: Εμφανιζόμενο όνομα του στοιχείου
es: Artículo Display Name
fi: Kohta Näyttönimi
ja: アイテムの表示名
sv: Föremåls Visningsnamn

source: Item Enabled
de: Artikel Aktiviert
el: Θέση Enabled
es: Artículo Activado
fi: Kohta Käytössä
ja: アイテムの有効化
sv: Föremål Påslaget

source: Item Id
de: Artikel-Nummer
el: Κωδ
es: Objeto Id
fi: Tunnus
ja: アイテムID
sv: Föremåls Id

source: Key
sv: Nyckel

source: Keywords:
de: Suchwörter:
el: Λέξεις-κλειδιά:
es: Palabras clave:
fi: Avainsanat:
ja: キーワード：
sv: Nyckelord:

source: Last Updated
de: Letzte Aktualisierung
el: Τελευταία Ενημέρωση
es: Última Actualización
fi: Viimeksi päivitetty
ja: 最終更新日
sv: Senast Uppdaterad

source: Last Updated:
de: Letzte Aktualisierung:
el: Τελευταία ενημέρωση:
es: Última Actualización:
fi: Viimeksi päivitetty:
ja: 最終更新日：
sv: Senaste Uppdaterad:

source: Layer Order Index
de: Layer-Reihenfolge Index
el: Layer Παραγγελία Δείκτη
es: Capa Índice Orden
fi: Tasojärjestystä Indeksi
ja: レイヤの順序
sv: Lagerordningsindex

source: Left Position
de: Linke Position
el: Αριστερό Θέση
es: Izquierda Posición
ja: 左位置
sv: Vänster Position

source: Letter Spacing
de: Zeichenabstand
el: Γράμμα διάστημα
es: Espaciado Carta
fi: Kirje väli
ja: 文字間隔
sv: Bokstavsavstånd

source: Licence
el: Άδεια
es: Licencia
fi: Lisenssi
ja: ライセンス
sv: Licens

source: License Key Modified
sv: Licensnyckel Modifierad

source: Licenses
de: Lizenzen
el: Άδειες
es: Licencias
fi: Lisenssit
ja: ライセンス
sv: Licenser

source: Licenses and API keys
de: Lizenzen und API-Schlüssel
el: Άδειες και τα κλειδιά API
es: Licencias y claves API
fi: Lisenssit ja API avaimet
ja: ライセンスとAPIキー
sv: Licenser och API-nycklar

source: Line Height
de: Zeilenhöhe
el: Γραμμή Ύψος
es: Línea Altura
fi: Line Korkeus
ja: 行の高さ
sv: Radhöjd

source: List Style
de: Listenstil
el: Λίστα Στυλ
es: Estilo Lista
ja: リストスタイル
sv: Listningsstil

source: List Style Image
de: Liste Art-Bild
el: Λίστα Στυλ Εικόνας
es: Estilo Lista de Imágenes
ja: リストスタイルイメージ
sv: Listningsstilsbild

source: List Style Position
de: Listenstil Position
el: Λίστα Style Θέση
es: Estilo Lista Posición
ja: リストスタイルポジション
sv: Listningsstilsposition

source: List Style Type
de: Listenstil Type
el: Λίστα Style Τύπος
es: Tipo de estilo de lista
fi: List Style Tyyppi
ja: リストスタイルのタイプ
sv: ListningsStilstyp

source: Load
de: Last
el: Φορτίο
es: Carga
fi: Kuormitus
ja: ロード
sv: Ladda

source: Load Non-Trusted Webble?
sv: Ladda en Opålitlig Webble?

source: Load Sandbox Webble
de: Laden Sandbox Webble
el: Τοποθετήστε Sandbox Webble
es: Cargar Sandbox Webble
ja: サンドボックスWebbleのロード
sv: Ladda Sandlåde-Webble

source: Load Target:
de: Laden Target:
el: Τοποθετήστε Στόχος:
es: Cargar Objetivo:
fi: Load Tavoite:
ja: ターゲットをロードします。
sv: Laddningsmål:

source: Load Webble
de: Last Webble
el: Φορτίο Webble
es: Webble carga
ja: ロードWebble
sv: Ladda Webble

source: Local Computer
de: Lokaler Computer
el: Τοπικός υπολογιστής
es: Equipo local
fi: Paikallinen tietokone
ja: ローカルコンピュータ
sv: Lokal Dator

source: Local File:
de: Lokale Datei:
el: Τοπική αρχείου:
es: Archivo local:
fi: Paikallinen tiedosto:
ja: ローカルファイル：
sv: Lokal Fil:

source: Log in
de: Einloggen
el: Είσοδος
es: Iniciar sesión
fi: Kirjaudu sisään
ja: ログイン
sv: Logga in

source: Logged in successfully
de: Sich erfolgreich angemeldet
el: Συνδέθηκε με επιτυχία
es: Conectado con éxito
fi: Kirjautunut onnistuneesti
ja: 正常にログイン
sv: Framgångsrikt Inloggad

source: Logging Enabled:
sv: Loggning Påslagen:

source: Login
de: Einloggen
el: Είσοδος
es: Iniciar Sesión
fi: Kirjaudu
ja: ログイン
sv: Logga in

source: Logout
de: Abmelden
el: Αποσύνδεση
es: Cerrar Sesión
fi: Kirjaudu ulos
ja: ログアウト
sv: Logga Ut

source: Low Clearance User
de: Licker Benutzer
el: Χαμηλή Εκκαθάριση χρήστη
es: Bajo Liquidación usuario
fi: Matala Maavara Käyttäjä
ja: 低クリアランスユーザー
sv: Lågnivå Användare

source: Make Template Webble Public?
de: Machen Template Webble öffentlichen?
el: Κάντε Πρότυπο Webble κοινό;
es: Hacer Plantilla Webble Público?
fi: Tee malli Webble Public?
ja: テンプレートWebbleを公開しますか？
sv: Göra Webble-mallen publik?

source: Male
de: Männlich
el: Αρσενικός
es: Masculino
fi: Uros
ja: 男性
sv: Man

source: Malformed answer
sv: Felformulerat svar

source: Malformed comment
sv: Felformulerad kommentar

source: Malformed group description
sv: Felformulerad gruppbeskrivning

source: Malformed post
sv: Felformulerad post

source: Malformed question
sv: Felformulerad fråga

source: Margin
de: Marge
el: Περιθώριο
es: Margen
fi: Marginaali
ja: マージン
sv: Marginal

source: Margin Bottom
el: Περιθώριο Κάτω
es: Margen inferior
fi: Marginaali Bottom
ja: マージン底
sv: Marginal Botten

source: Margin Left
el: Περιθώριο αριστερά
es: Margen Izquierda
fi: Marginaali Vasen
ja: 左マージン
sv: Marginal Vänster

source: Margin Right
de: Margin Rechts
el: Περιθώριο Δεξιά
es: Margen Derecha
fi: Marginaali Oikea
ja: マージン右
sv: Marginal Höger

source: Margin Top
de: Rand oben
el: Περιθώριο Top
es: Margen superior
ja: マージントップ
sv: Marginal Topp

source: mark the cells of the merged combo in the child and parent to correspond with eachother the way you want.
de: Markieren Sie die Zellen des fusionierten Kombination in der Kind und Eltern, um mit einander, wie Sie wollen entsprechen.
el: επισημάνετε τα κελιά της συγχωνευθείσας combo στο παιδί και γονέας να αντιστοιχούν με ο ένας τον άλλο με τον τρόπο που θέλετε.
es: marcar las células del combo fusionada en el niño y los padres para que se corresponda con simpatia de la manera deseada.
fi: merkitse solut sulautuneen combo lapsen ja vanhemman vastaamaan toisillenne haluamallasi tavalla.
ja: お互いにあなたが望むように対応して、子と親でマージされたコンボのセルをマーク。
sv: Markera cellerna i den sammanfogade kombon i både barnet och föräldern så att de korresponderar med varandra på det sätt du önskar.

source: Masterpiece!
de: Meisterstück!
el: Αριστούργημα!
es: Obra Maestra!
fi: Mestariteos!
ja: 傑作！
sv: Mästerverk!

source: Max Height
de: Max Höhe
el: Max Ύψος
es: Altura máxima
fi: Max Korkeus
ja: 最大高さ
sv: Maxhöjd

source: Max Width
de: Max Breite
el: Μέγιστο πλάτος
es: Anchura máxima
fi: Max leveys
ja: 最大幅
sv: Maxvidd

source: me
de: mich
el: μου
fi: minua
ja: 私に
sv: mig

source: Me
sv: Mig

source: Medium Clearance User
de: Mittlere Restbenutzer
el: Μεσαία Εκκαθάριση χρήστη
es: Medio Liquidación usuario
fi: Medium Maavara Käyttäjä
ja: ミディアムクリアランスユーザー
sv: Medelnivå Användare

source: Members can publish and update freely under this group
de: Mitglieder können frei veröffentlichen und zu aktualisieren, unter dieser Gruppe
el: Τα μέλη μπορούν να δημοσιεύουν και να ενημερώνουν ελεύθερα σε αυτή την ομάδα
es: Los miembros pueden publicar y actualizar libremente bajo este grupo
fi: Jäsenet voivat julkaista ja päivittää vapaasti tässä ryhmässä
ja: メンバーは、このグループの下に公開し、自由に更新することができます
sv: Medlemmar kan publicera och uppdatera fritt i denna grupp

source: Members can update freely but new publications require the group owner's approval
de: Mitglieder frei zu aktualisieren, aber neue Publikationen bedürfen der Zustimmung des Gruppenbesitzers
el: Τα μέλη μπορούν να ενημερώνουν ελεύθερα αλλά οι νέες εκδόσεις απαιτούν την έγκριση του ιδιοκτήτη του ομίλου
es: Los miembros pueden actualizar libremente pero las nuevas publicaciones requerir la aprobación del propietario del grupo
fi: Jäsenet voivat päivittää vapaasti, mutta uutta julkaisua vaativat konsernin omistajan hyväksyntää
ja: メンバーは自由に更新することができますが、新しい出版物は、グループの所有者の承認が必要
sv: Medlemmar kan uppdatera fritt, men nya publikationer kräver gruppens ägares godkännande.

source: Meme Media Lab YouTube Page.
de: Meme Media Lab YouTube Seite.
el: Meme Media Lab σελίδα του YouTube.
es: Meme Media Lab página de YouTube.
fi: Meme Medialaboratorio YouTube Page.
ja: ミームメディアラボのYouTubeページ。
sv: Meme Media Laboratoriums YouTube Sida.

source: Meme Media Laboratory
el: Εργαστήριο Meme Media
es: Laboratorio de Medios Meme
ja: 知識メディアラボラトリー
sv: Meme Media Laboratorium

source: Merged Combo Slot channels:
de: Verschmolzen Combo Slot-Kanäle:
el: Συγχωνεύεται Combo κανάλια Υποδοχή:
es: Fusionadas Combo canales Slot:
fi: Sulautui Combo Slot kanavat:
ja: マージされたコンボスロットチャネル：
sv: Sammanfogad Kombo Slots-kanal:

source: Merged Combo Slots
de: Verschmolzen Combo Slots
el: Συγχωνεύεται Combo Slots
es: Las ranuras Combo fusionadas
fi: Sulautui Combo Slots
ja: コンボスロットのマージ
sv: Sammanslagen Kombo Slot

source: Min Height
de: Min Höhe
el: Ελάχιστο ύψος
es: Min Altura
fi: Min Korkeus
ja: 最小の高さ
sv: Minimumhöjd

source: Min Width
de: Min Breite
el: Min Πλάτος
es: Min Ancho
fi: Min leveys
ja: 最小幅
sv: Minimumvidd

source: minutes
de: Minuten
el: πρακτικά
es: acta
fi: minuuttia
ja: 分
sv: minuter

source: Missing access key
sv: Åtkomstnyckel Saknas

source: Moderate all updates
de: Moderate alle Updates
el: Μέτρια όλες τις ενημερώσεις
es: Moderado todas las actualizaciones
fi: Kohtalainen kaikki päivitykset
ja: すべてを更新
sv: Moderera alla uppdateringar

source: Moderate new publications
de: Moderate Neuerscheinungen
el: Μέτρια νέες δημοσιεύσεις
es: Nuevas publicaciones Moderado
fi: Kohtalainen uusia julkaisuja
ja: 中等度の新しい出版物
sv: Moderera nya publikationer

source: Mouse Click
sv: Musklick

source: Mouse Event Type
de: Mausereignistyp
el: Ποντίκι Τύπος συμβάντος
es: Ratón Tipo de evento
fi: Hiiri Tapahtuman tyyppi
ja: マウスイベントタイプ
sv: Mushändelsetyp

source: Mouse Move
sv: Musflytt

source: Move current selected Webble in that directiont.
de: Bewegen Sie aktuell ausgewählte Webble in diesem directiont.
el: Μετακίνηση επιλεγμένου Webble σε αυτό το directiont.
es: Mueva Webble actual seleccionado en ese directiont.
fi: Siirrä nykyinen valittu Webble kyseisessä directiont.
ja: そのdirectiontで現在選択されてWebbleを移動します。
sv: Flytta nuvarande vald Webble i den riktingen.

source: Move Not Allowed:
de: Bewegen Sie nicht erlaubt:
el: Μετακίνηση Δεν επιτρέπονται:
es: Mover No se permite:
fi: Siirrä kielletty:
ja: 移動は許可されていません。
sv: Flytta Inte Tillåtet:

source: moved webble
de: bewegt webble
el: μετακόμισε webble
es: webble movido
fi: siirretty webble
ja: 移動webble
sv: flyttad Webble

source: Multi Webble Propertes
el: Πολλαπλών Webble ΙΣΟΓΕΙΕΣ
ja: マルチWebble Propertes
sv: Multi-Webble Egenskaper

source: Multi Webble Properties
de: Multi Webble Immobilien
el: Πολλαπλών Webble Ακίνητα
es: Múltiples Propiedades Webble
fi: Multi Webble Ominaisuudet
ja: マルチWebbleプロパティ
sv: Multi-Webble Egenskaper

source: Name
el: Όνοματεπώνυμο
es: Nombre
fi: Nimi
ja: 名前
sv: Namn

source: Name Id
el: Όνομα Id
es: Nombre Id
ja: 名前 ID
sv: Namn Id

source: Name:
el: Όνομα:
es: Nombre:
ja: 名前：
sv: Namn:

source: Need a username...
de: Brauchen Sie noch einen Benutzernamen ...
el: Χρειάζεστε ένα όνομα χρήστη ...
es: ¿Necesita un nombre de usuario ...
fi: Tarvitset käyttäjätunnuksen ...
ja: ユーザ名が必要です...
sv: Behöver ett användarnamn...

source: Never Allow Any
sv: Tillåt Aldrig Någon

source: New
de: Neu
el: Νέος
es: Nuevo
fi: Uusi
ja: 新規作成
sv: Ny

source: New Collaborator:
de: Neue Mitarbeiter:
el: Νέα Συνεργάτης:
es: Nuevo Colaborador:
fi: Uusi Yhteistyökumppanimme:
ja: 新しいコラボレーター：
sv: Ny Medarbetare

source: New File
de: Neue Datei
el: Νέο αρχείο
es: Nuevo Archivo
fi: Uusi tiedosto
ja: 新規ファイル
sv: Ny Fil

source: New Group
de: Neue Gruppe
el: Νέα του Ομίλου
es: Nuevo Grupo
fi: Uusi ryhmä
ja: 新規グループ
sv: Ny Grupp

source: New Merge-Combo Slot Name:
el: Νέα Merge-Combo Υποδοχή Όνομα:
es: Nueva Merge-Combo Slot Nombre:
fi: Uusi Merge-Combo Slot Name:
ja: 新規マージコンボスロット名：
sv: Ny Sammanfogad Slots Namn:

source: New Question
de: Neue Frage
el: Νέα Ερώτηση
es: Nueva pregunta
fi: Uusi Kysymys
ja: 新しい質問
sv: Ny Fråga

source: New Slot Name:
el: Νέο Όνομα Slot:
es: Nuevo nombre Slot:
fi: Uusi Slot Name:
ja: 新規スロット名：
sv: Ny Slots Namn:

source: New Template Revision Behavior:
sv: Ny Malländringsbeteende:

source: New Webble Definition ID:
el: Νέα ID Webble Ορισμός:
es: Nueva Webble Definición ID:
fi: Uusi Webble Määritelmä ID:
ja: 新規定義ID：
sv: Nytt Webble Definitions ID:

source: Next
de: Nächster
el: Επόμενος
es: Siguiente
fi: Seuraava
ja: 次
sv: Nästa

source: No
de: Keine
el: Όχι
fi: Ei
ja: いいえ
sv: Nej

source: No file chosen
sv: Ingen fil vald

source: No of different Sandbox Webbles used
sv: Antalet olika använda Sandlåde-Webblar

source: No of different Webble Definitions used
de: Kein verschiedener Webble Definitionen verwendet
el: Δεν διαφορετικών Webble Ορισμοί που χρησιμοποιούνται
es: No de las diferentes definiciones utilizadas Webble
fi: Ei eri Webble käytetyt määritelmät
ja: 使用される異なる定義無し
sv: Antalet olika Webble-definitioner som för tillfället används

source: No of different Webble Templates used
de: Kein verschiedener Webble Templates verwendet
el: Δεν διαφορετικών Webble Πρότυπα που χρησιμοποιούνται
es: No de diferentes plantillas Webble utilizados
fi: Ei eri Webble Mallit käytetty
ja: 使用される異なるテンプレート無し
sv: Antalet olika Webble-mallar som för tillfället används

source: No of loaded Webbles
de: Keine der geladenen Webbles
el: Δεν φορτωμένου Webbles
es: No de Webbles cargados
fi: Ei Ladattavan Webbles
ja: ロードされたWebbles無し
sv: Antalet laddade Webblar

source: No Quick-Save Workspace in Storage
de: Keine Quick-Arbeitsbereich speichern in Lager
el: Δεν Quick-Save Workspace στην αποθήκευση
es: No Quick-Save Workspace en almacenamiento
fi: Ei Quick-Save Workspace in Storage
ja: クイックワークスペースのストレージへの保存
sv: Ingen Snabbsparad Arbetsyta i Lager

source: No Untrusted Webbles Allowed
sv: Inga Opålitliga Webblar Tillåtna

source: No users were provided
sv: Inga användare var försedda

source: No Webble is selected
de: Kein Webble ausgewählt
el: Δεν έχει επιλεγεί Webble
es: Se ha seleccionado ningún Webble
fi: Ei Webble on valittu
ja: Webbleが選択されていません
sv: Ingen Webble är selekterad

source: No Webbles are connected with eachother or share their model
de: Keine Webbles sind mit einander verbunden sind oder ihr Modell zu teilen
el: Δεν Webbles συνδέονται με ο ένας τον άλλο ή να μοιραστούν το μοντέλο τους
es: No hay Webbles están conectados entre nosostros o compartir su modelo
fi: Ei Webbles liittyvät toisillenne tai jakamaan mallin
ja: Webblesはお互いに接続されていないか、そのモデルを共有していません
sv: Inga Webblar är sammankopplade med varann eller delar sin modell

source: No Webbles to bundle are selected.
de: Keine Webbles zu bündeln ausgewählt sind.
el: Δεν Webbles να συσσωρεύσει επιλέγονται.
es: No hay Webbles liar se seleccionan.
fi: Ei Webbles niputtaa valitaan.
ja: バンドルするWebblesが選択されていません。
sv: Ingen Webblar att bunta ihop är selekterade.

source: No Workspace to share.
de: Kein Arbeitsbereich zu teilen.
el: Δεν Workspace για να μοιραστείτε.
es: No Workspace para compartir.
fi: Ei Workspace jakaa.
ja: 共有するワークスペースがありません。
sv: Ingen Arbetsyta att dela.

source: No Workspaces Available
de: Keine Arbeitsbereiche verfügbar
el: Δεν υπάρχει διαθέσιμη Χώροι εργασίας
es: No hay espacios de trabajo disponibles
fi: Ei Työtilat Available
ja: 使用可能なワークスペースはありません
sv: Ingen Arbetsyta Tillgänglig

source: Non-Developers Mode Not Visible:
de: Nicht-Entwickler-Modus nicht sichtbar:
el: Μη Προγραμματιστές mode δεν Ορατό:
es: Modo no Desarrolladores No visible:
fi: Non-Kehittäjät tila Ei näkyvissä:
ja: 非開発者モードが表示されません：
sv: Ej synlig utanför Utvecklarläge:

source: Non-Menu Shortcut Keys
de: Non-Menü Tastenkombinationen
el: Μη Μενού Πλήκτρα συντόμευσης
es: No Menú Teclas de acceso directo
fi: Non-Menu pikanäppäimet
ja: 非メニューショートカットキー
sv: Kortkommandon Utanför Menyn

source: None
de: Keiner
el: Κανένας
es: Ninguno
fi: Ei mitään
ja: なし
sv: Inga

source: Not authorized to change workspace
sv: Inte auktoriserad att ändra arbetsyta

source: Not authorized to delete workspace
sv: Inte auktoriserad att radera arbetsyta

source: Not logged in
el: Η σύνδεση δεν είναι ενεργή
sv: Inte Inloggad

source: NOTE: Multiple Webble setting available, meaning that if any Webbles are selected (border highlighted), those will also be effected by the settings done here.
de: HINWEIS: Mehrere Webble Einstellung zur Verfügung, was bedeutet, dass, wenn irgendwelche Webbles ausgewählt (Rahmen hervorgehoben), werden diese auch von den hier vorgenommenen Einstellungen erfolgen.
el: ΣΗΜΕΙΩΣΗ: Πολλαπλές Webble ρύθμιση διαθέσιμα, πράγμα που σημαίνει ότι, εάν επιλεγεί οποιοδήποτε Webbles (σύνορα τονίστηκε), εκείνες που θα πραγματοποιηθεί από τις ρυθμίσεις γίνονται εδώ.
es: NOTA: Ajuste Webble múltiple disponible, lo que significa que si se seleccionan las Webbles (borde resaltado), quienes también se efectuará por los ajustes realizados aquí.
fi: HUOMAUTUS: Useita Webble asetus saatavilla, mikä tarkoittaa, että jos jokin Webbles valitaan (rajalla korostettu), ne myös suorittaa asetuksia täällä tehneet.
ja: 注：任意のWebblesが選択されている場合（境界線が強調表示）することを意味するあり複数Webble設定は、それらもここで行われた設定によって影響されます。
sv: OBS: Redigering av multipla Webblar är tillgängligt, vilket betyder att alla Webblar som är markerade (Bården påslagen) kommer också påverkas av de värden som sätts här.
