Repository: kousiksnai99/wblwrld3
Catalog: po/*.po
Languages: de, el, es, fi, ja, sv

source: (Double-click input-box for large text editing)
de: (Doppelklicken Sie auf Eingabefeld für große Textbearbeitung)
el: (Κάντε διπλό κλικ εισροών-box για μεγάλες επεξεργασίας κειμένου)
es: (Haga doble clic en la entrada de la caja de edición de texto grande)
fi: (Kaksoisnapsauttamalla panos-box suurille tekstin muokkaus)
ja: （大規模なテキスト編集のための入力ボックスをダブルクリックします）
sv: (Dubbelklicka inmatningsboxen för lång text editering)

source: ['IntelligentPad' system for the web]
de: ['IntelligentPad' System für das Web]
el: [Το σύστημα «IntelligentPad» για το διαδίκτυο]
es: [Sistema de 'IntelligentPad' para la web]
fi: ['IntelligentPad "järjestelmän web]
ja: [Web用の「インテリジェントパッド」システム]
sv: ['IntelligentPad' system för webben]

source: [Lead System Engineer at Webble World 3 Development Team]
sv: [Ledande Systemingenjör på Webble World 3 Utvecklingsgrupp]

source: 3D Perspective
de: Perspektiven-3D
el: 3D Η Προοπτική
es: Perspectiva 3D
ja: 3D視点
sv: 3D Perspektiv

source: 3d Perspective Origin
de: 3D-Perspektive Origin
el: 3d Προοπτική Προέλευση
es: 3d Perspectiva Origen
fi: 3d Perspective alkuperä
ja: 3D視点の起源
sv: 3D Perspektiv Ursprung

source: A custom menu item can only have the action to change a slot value. Such value change is made by selecting which slot and then create a formula in the text box by the use of slot names (found in the drop down box below the text box) and mathematical operators. You can create multiple slot changes for one Menu item. Delete an existing item by clearing its id field.
de: Eine benutzerdefinierte Menüpunkt kann nur die Wirkung, um einen Schlitz Wert zu ändern. Solche Wertänderung wird durch die Auswahl der Slot und erstellen Sie dann eine Formel im Textfeld durch den Einsatz von Schlitznamen und mathematische Operatoren (in dem Dropdown-Feld unter dem Textfeld gefunden) gemacht. Sie können mehrere Schlitz Änderungen für einen Menüpunkt zu erstellen. Löschen Sie ein vorhandenes Element durch seine id Feld löschen.
el: Ένα στοιχείο προσαρμοσμένο μενού μπορεί να έχει μόνο τη δράση για να αλλάξετε μια τιμή υποδοχή. Τέτοια μεταβολή αξίας γίνεται με την επιλογή που υποδοχή και στη συνέχεια να δημιουργήσετε έναν τύπο στο πλαίσιο κειμένου με τη χρήση των ονομάτων υποδοχή (που βρίσκεται στο αναπτυσσόμενο πλαίσιο κάτω από το πλαίσιο κειμένου) και μαθηματικούς τελεστές. Μπορείτε να δημιουργήσετε πολλές αλλαγές υποδοχή για ένα στοιχείο μενού. Διαγράψτε ένα υπάρχον στοιχείο από την εκκαθάριση πεδίο id του.
es: Un elemento de menú personalizado sólo puede tener la acción para cambiar un valor ranura. Tal cambio de valor se hace seleccionando qué ranura y luego crear una fórmula en el cuadro de texto mediante el uso de nombres de las ranuras (que se encuentra en el menú de la celda debajo del cuadro de texto hacia abajo) y operadores matemáticos. Puede crear varios cambios tragamonedas para un elemento de menú. Eliminar un elemento existente en la limpieza de su campo id.
fi: Custom valikkokohta voi olla vain toimia muuttaakseen korttipaikkaan arvoa. Tällainen arvon muutos tehdään valitsemalla joka paikkaan ja sitten luoda kaava tekstikenttään käyttämällä raon nimet (löytyy pudotusvalikosta alla olevaan tekstikenttään) ja matemaattisia operaattoreita. Voit luoda useita slot muutoksia yhden Valikkokohta. Poista olemassa oleva kohde poistamalla sen id kenttään.
ja: カスタムメニュー項目は、スロット値を変更する作用を有することができます。このような値の変更は、スロット（テキストボックスの下のドロップダウンボックスにあります）の名前と算術演算子を使用してテキストボックスに数式を作成した後、スロットを選択することにより行われます。あなたは、1つのメニュー項目のための複数のスロットの変更を作成することができます。そのidフィールドをクリアすることで既存の項目を削除します。
sv: Ett eget menyobjekt har endast förmågan att ändra en slot värde. Sådan värdeförändring görs genom att välja vilken slot och sedan skapa en formel i textrutan genom användning av slot-namn (finns i drop-down boxen nedanför textrutan) och matematiska operatorer. Du kan skapa flera slot-ändringar för ett menyobjekt. Ta bort ett befintligt objekt genom att rensa dess ID-fält.

source: A decimal value between 0 and 1 which describes the opacity of the element, 1 is opaque.
de: Ein Dezimalwert zwischen 0 und 1, die die Deckkraft des Elements beschreibt, 1 undurchsichtig ist.
el: Μια δεκαδική τιμή μεταξύ 0 και 1 το οποίο περιγράφει την αδιαφάνεια του στοιχείου, 1 είναι αδιαφανές.
es: Un valor decimal entre 0 y 1 que describe la opacidad del elemento, 1 es opaco.
fi: Desimaaliluku välillä 0 ja 1, jossa kuvataan peittävyyttä elementin, 1 on läpinäkymätön.
ja: 要素の不透明度を説明し、0〜1の10進数値は、1は不透明です。
sv: Ett decimal värde mellan 0 och 1 som beskriver opaciteten på elementet, 1 är opakt.

source: A list of users that you currently share this workspace with.
de: Eine Liste der Benutzer, die Sie zur Zeit gemeinsam mit Arbeitsbereich.
el: Μια λίστα με τους χρήστες που μοιράζονται επί του παρόντος το χώρο εργασίας με.
es: Una lista de los usuarios que actualmente comparten este espacio de trabajo con.
fi: Listan käyttäjistä, jotka tällä hetkellä jakaa tämän työtilan.
ja: あなたが現在、このワークスペースを共有するユーザーのリスト。
sv: En lista av användare som för stunden delar denna arbetsyta med dig.

source: A slot with that name already exist, please come up with a new name.
de: Ein Schlitz mit diesem Namen bereits vorhanden sind, kommen Sie bitte mit einem neuen Namen.
el: Μια υποδοχή με αυτό το όνομα υπάρχει ήδη, παρακαλούμε να έρθει με ένα νέο όνομα.
es: Una ranura con ese nombre ya existe, por favor venga con un nuevo nombre.
fi: Korttipaikka samalla nimellä on jo olemassa, ota keksiä uusi nimi.
ja: 既にが存在し、その名前を持つスロットは、新しい名前を思い付くしてください。
sv: En Slot med det namnet finns redan, vänligen välj ett annat namn.

source: A Text Shadow defined by horizontal offset, vertical offset, blur-radius and color value.
de: A durch horizontale definiert Text Schatten Offset, vertikalen Versatz, Unschärfe-Radius und Farbwert.
el: Μια σκιά του κειμένου που ορίζεται από την οριζόντια μετατόπιση, κάθετη μετατόπιση, θόλωση της κερκίδας και τιμή χρώματος.
es: A la sombra del texto definido por desplazamiento horizontal, desplazamiento vertical, la falta de definición de radio y valor de color.
fi: Teksti Shadow määritelty vaaka offset, vertikaalinen offset, hämärtää-säde ja värin arvoa.
ja: 水平で定義されたテキストの影は、ぼかし半径と色の値を、垂直オフセットオフセット。
sv: En textskugga definierad av en horizontell offset, vertical offset, suddighetsradie och färgvärde.

source: A unique name of the interaction object (Default objects cannot be altered)
de: Ein eindeutiger Name des Interaktionsobjekts (Standard-Objekte können nicht geändert werden)
el: Ένα μοναδικό όνομα του αντικειμένου αλληλεπίδρασης (Προεπιλογή αντικείμενα δεν μπορούν να τροποποιηθούν)
es: Un nombre único del objeto interacción (objetos predeterminados no se pueden modificar)
fi: Yksilöllinen nimi vuorovaikutuksen esineen (Default esineet ei voi muuttaa)
ja: 相互作用オブジェクトの一意の名前（デフォルトのオブジェクトを変更することはできません）
sv: Ett unikt namn för interaktionsobjektet (standard objekt kan inte ändras)

source: A variety of Webbles that might be of interest.
de: Eine Vielzahl von Webbles, die von Interesse sein könnten.
el: Μια ποικιλία από Webbles που μπορεί να έχουν ενδιαφέρον.
es: Una variedad de Webbles que podrían ser de su interés.
fi: Erilaisia ​​Webbles jotka saattavat kiinnostaa.
ja: 興味があるかもしれないWebblesの様々な。
sv: En varitè av Webblar som kan vara av intresse.

source: A Webble Bundle can only be made with complete Webble families, and not just with parts. Please select only single Webbles and/or super parents (Webbles with children and grandchildren but no parents of their own).
de: Eine Webble Bundle kann nur mit kompletten Webble Familien nicht nur mit Teilen gemacht werden, und. Bitte wählen Sie nur einzelne Webbles und / oder Super-Eltern (Webbles mit Kindern und Enkeln, aber keine Eltern ihre eigenen).
el: Μια Webble πακέτο μπορεί να γίνει μόνο με πλήρη Webble οικογένειες, και όχι μόνο με τα μέρη. Παρακαλώ επιλέξτε μόνο και μόνο Webbles ή / και σούπερ γονείς (Webbles με τα παιδιά και τα εγγόνια, αλλά δεν τους γονείς της δικής τους).
es: Un Webble Bundle sólo se puede hacer con las familias Webble completas, y no sólo con las piezas. Por favor seleccione sólo Webbles individuales y / o padres súper (Webbles con hijos y nietos, pero no los padres de su propia).
fi: Webble Bundle voidaan tehdä vain täysin Webble perheitä, eikä vain osia. Ole hyvä ja valitse vain yhden Webbles ja / tai erittäin vanhemmat (Webbles lasten ja lastenlasten, mutta ei vanhempien omaa).
ja: Webbleバンドルは唯一の完全なWebble家族で作ることだけではなく、部品とすることができます。シングルWebblesおよび/または超両親（子供や孫とWebblesが、自分ののない親）の​​みを選択してください。
sv: En Webble bunt kan enbart göras med en komplett Webble familj, inte med delar av den. Var god och selektera bara ensamma Webblar och/eller superföräldrar (Webblar med en kedja av barn och barnbarn men utan nån egen förälder).

source: About
de: Über
el: Σχετικά με
es: Acerca de
fi: Noin
sv: Om

source: About (share, rate etc.)
sv: Om (dela, ge betyg m.m.)

source: About Webble World
de: Über Webble Welt
el: Σχετικά με Webble Κόσμος
es: Acerca Webble Mundial
fi: Tietoja Webble Maailma
ja: Webbleワールドについて
sv: Om Webble World

source: Access Key
sv: Åtkomstnyckel

source: Account already taken
sv: Konto redan upptaget

source: Account deleted
sv: Konto raderat

source: Account incomplete
sv: Kontot ofullständigt

source: Account Information
de: Kontoinformation
el: Πληροφορίες Λογαριασμού
es: Información de la cuenta
fi: Tilitiedot
ja: アカウント情報
sv: Konto information

source: Account is already connected to Facebook
sv: Kontot är redan anslutet till Facebook

source: Account is already connected to Google account
sv: Kontot är redan anslutet till Google-konto

source: Account is already connected to Twitter account
sv: Kontot är redan anslutet till Twitter-konto

source: Account not connected
de: Konto nicht angeschlossen
el: Ο λογαριασμός δεν συνδέεται
es: Cuenta no está conectado
fi: Account ei ole kytketty
ja: アカウントが接続されていません。
sv: Konto ej anslutet

source: Account suspended
sv: Kontot är låst

source: Action
de: Aktion
el: Δράση
es: Acción
fi: Toiminta
ja: アクション
sv: Åtgärd

source: Active Sessions
de: Aktive Sitzungen
el: Ενεργά Συνεδρίες
es: Sesiones activas
fi: Aktiivinen Sessions
ja: アクティブ・セッション
sv: Aktiva Sessioner

source: Active Workspace Info
de: Aktive Arbeitsbereich Info
el: Ενεργός χώρος Πληροφορίες
es: Activo Información Workspace
fi: Aktiivinen Workspace Info
ja: アクティブなワークスペース情報
sv: Aktiv Arbetsyte-Information

source: Add
de: Hinzufügen
el: Προσθήκη
es: Añadir
fi: Lisätä
ja: 追加
sv: Addera

source: Add Custom Slots
el: Προσθήκη προσαρμοσμένου Slots
es: Añadir Slots personalizados
fi: Lisää oma Slots
ja: カスタムスロットを追加
sv: Skapa Egen Slot

source: Add Publishing Groups:
de: In Publishing Groups:
el: Προσθέστε εκδοτικοί όμιλοι:
es: Añadir Publishing Grupos:
fi: Lisää Publishing Ryhmät:
ja: 公開グループの追加
sv: Lägg till ansvarig utgivar-grupp

source: Add Users
de: Benutzer hinzufügen
el: Προσθήκη χρηστών
es: Agregar usuarios
fi: Lisää käyttäjiä
ja: ユーザーの追加
sv: Lägg till användare

source: Additional Accounts
de: Weitere Konten
el: Πρόσθετες Λογαριασμοί
es: Cuentas Adicionales
fi: Muita Tilit
ja: アカウントの追加
sv: Ytterligare konton

source: Address
de: Adresse
el: Διεύθυνση
es: Dirección
fi: Osoite
ja: アドレス
sv: Adress

source: Address:
de: Adresse:
el: Διεύθυνση:
es: Dirección:
fi: Osoite:
ja: 住所：
sv: Adress:

source: Adjusts the contrast of the input. A value of 0% will create an image that is completely black. A value of 100% leaves the input unchanged. Values of amount over 100% are allowed.EXAMPLE: 50% (Do not forget '%'
sv: Ändra kontrasten på inmatningsvärdet. Ett värde på 0% skapar en bild som är helt svart. Ett värde på 100% lämnar ingångsvärdet oförändrat. Värden över 100% är tillåtna. EXEMPEL: 50% (Glöm inte '%'

source: Admin's Den
de: Admin Grube
el: Den του admin
es: Den de administración
fi: Admin Den
ja: 管理者のデン
sv: Admins Håla

source: Administrator's Den
de: Administrator Den
el: Den διαχειριστή
es: Den del administrador
fi: Ylläpitäjän Den
ja: 管理者のデン
sv: Administratörens Håla

source: After the user have selected a parent by clicking on it the border of the child glows light pink while the selected parent’s border glows in deep red.
de: Nachdem der Benutzer haben einen Elternteil durch Anklicken die Grenze des Kindes gewählt leuchtet hellrosa, während Rand der ausgewählten Eltern glüht in tiefrot.
el: Αφού ο χρήστης επιλέξει ένα γονέα κάνοντας κλικ σε αυτό το περίγραμμα των παιδιών ανάβει το φως ροζ ενώ σύνορα της επιλεγμένης γονέα ανάβει σε βαθύ κόκκινο.
es: Después de que el usuario ha seleccionado un padre haciendo clic en él la frontera del niño se ilumina de color rosa claro, mientras que el borde de la matriz seleccionada se ilumina en color rojo oscuro.
fi: Kun käyttäjä on valinnut vanhemman klikkaamalla sitä rajalla lapsen hehkuu vaaleanpunainen, kun taas valitun vanhemman rajalla hehkuu syvän punainen.
ja: ユーザーが親を選択したすると、選択した親の境界線が深い赤色に点灯し、この境界線が薄いピンク色に点灯します。
sv: Efter att användaren har valt en förälder genom att klicka på den, så börjar barnets bård att lysa ljust rosa medan förälderns lyser i djup röd.

source: AFTER:
de: NACH:
el: ΜΕΤΑ:
es: DESPUÉS:
fi: JÄLKEEN:
sv: EFTER:

source: Align Content
de: Richten Sie Inhalt
el: Ευθυγράμμιση Περιεχόμενο
es: Alinear contenido
fi: Kohdista Sisältö
ja: コンテンツの整列
sv: Räta upp innehållet

source: Align Items
de: Richten Sie Angebote
el: Ευθυγράμμιση Είδη
es: Alinear Artículos
fi: Kohdista Items
ja: アイテムの整列
sv: Räta upp Föremål

source: Align Self
de: Richten Selbst
el: Ευθυγράμμιση Αυτο
es: Alinear Auto
fi: Kohdista Self
ja: 自身の整列
sv: Räta upp sig själv

source: Alignment for the selected item inside the flexible container
de: Ausrichtung für das ausgewählte Element im Inneren des flexiblen Behälters
el: Ευθυγράμμισης για το επιλεγμένο στοιχείο στο εσωτερικό του εύκαμπτου δοχείου
es: La alineación del elemento seleccionado en el interior del recipiente flexible
fi: Tasauksen valitun kohteen sisälle joustavan säiliön
ja: フレキシブルコンテナ内の選択した項目の整列
sv: Upprätning för det selekterade föremålet inuti den flexibla behållaren

source: Aligns the flexible container's items when the items do not use all available space on the cross-axis (vertically)
de: Richtet Elemente der flexible Behälter ist als die Einzelteile müssen den gesamten verfügbaren Platz auf der Querachse nicht verwenden (vertikal)
el: Στοιχίζει τα στοιχεία του εύκαμπτου δοχείου, όταν τα στοιχεία δεν χρησιμοποιούν όλο το διαθέσιμο χώρο στο σταυρό άξονα (κάθετα)
es: Alinea los elementos del contenedor flexible cuando los elementos no utilizan todo el espacio disponible en el eje transversal (vertical)
fi: Tasaa joustavan säiliön kohteita, kun erät eivät käytä kaikkia käytettävissä olevan tilan rajat akselin (pystysuunnassa)
ja: アイテムは、クロス軸上のすべての利用可能なスペースを使用しないときに、フレキシブルコンテナのアイテムを揃え（垂直方向）
sv: Räta upp den flexibla behållarens föremål när föremålen inte använder all tillgänglig yta på tväraxeln (vertikala)

source: All new publications and updates (by members) under this group require the owner's approval
de: Alle Neuerscheinungen und Updates (von Mitgliedern) im Rahmen dieser Gruppe bedürfen der Zustimmung des Besitzers
el: Όλες οι νέες εκδόσεις και ενημερώσεις (με μέλη) στο πλαίσιο αυτής της ομάδας απαιτούν την έγκριση του ιδιοκτήτη
es: Todas las nuevas publicaciones y actualizaciones (de los miembros) bajo este grupo requieren la aprobación del propietario
fi: Kaikki uudet julkaisut ja päivityksiä (jäsenten) tämän ryhmän vaatia omistajan hyväksyntää
ja: このグループの下にあるすべての新しい公開やアップデート（メンバー）は、所有者の承認が必要です
sv: All nya publikationer och uppdateringar (av medlemmar) i denna grupp kräver ägarens godkännande

source: All publications and updates under this group are suspended
de: Alle Veröffentlichungen und Updates unter dieser Gruppe aufgehängt sind
el: Όλες οι δημοσιεύσεις και ενημερώσεις σε αυτή την ομάδα ανασταλεί
es: Todas las publicaciones y actualizaciones menores de este grupo se suspenden
fi: Kaikki julkaisut ja päivitykset Tämän ryhmän keskeytetty
ja: このグループの下のすべての公開とアップデートが中断されます
sv: Alla publikationer och uppdateringar i denna grupp är suspenderad

source: All User Accounts
de: Alle Benutzerkonten
el: Όλοι οι λογαριασμοί χρηστών
es: Todas las cuentas de usuario
fi: Kaikki käyttäjätilit
ja: すべてのユーザーアカウント
sv: Alla Användarkonton

source: All your controller are belong to us
de: Alle Ihre Controller sind gehören zu uns
el: Όλα χειριστήριό σας είναι ανήκουν σε μας
es: Todo su controlador es pertenece a nosotros
fi: Kaikki ohjaimen kuuluvat meille
ja: 君たちのコントローラは、すべて私たちがいただいた。
sv: All dina kontroller är tillhör oss

source: All your directive are belong to us
de: Alle Ihre Richtlinie sind gehören zu uns
el: Όλα οδηγία σας είναι ανήκουν σε μας
es: Todo su directiva es pertenece a nosotros
fi: Kaikki direktiivin kuuluvat meille
ja: すべてのディレクティブ私たちに属しています
sv: Alla dina direktiver är tillhör oss

source: All your filter are belong to us
de: Alle Ihre Filter sind gehören zu uns
el: Όλα φίλτρο σας είναι ανήκουν σε μας
es: Todo su filtro es pertenece a nosotros
fi: Kaikki suodattimen kuuluvat meille
ja: すべてのフィルター私たちに属しています
sv: Alla dina filter är tillhör oss

source: All your service are belong to us
de: Alle Ihre Service sind gehören zu uns
el: Όλα τα υπηρεσία σας είναι ανήκουν σε μας
es: Todo el servicio es pertenece a nosotros
fi: Kaikki palvelut kuuluvat meille
ja: すべてのサービス私たちに属しています
sv: Alla dina service är tillhör oss

source: Allow
de: Erlauben
el: Επιτρέψτε
es: Permitir
fi: Sallia
ja: 許可
sv: Tillåt

source: Allow new publication under the group:
sv: Tillåt nya publikationer inom gruppen:

source: Allow updates under the group:
sv: Tillåt uppdateringar inom gruppen:

source: Allows the user to override some protection, like for example,displaying Webble menu even though it is turned off.
sv: Tillåter användaren att kringgå vissa skydd, som till exempel, visa Webble meny även om den är avstängd.

source: Already logged in
de: Bereits angemeldet
el: Ήδη συνδεδεμένοι
es: Ya iniciado sesión
fi: Jo kirjautunut sisään
ja: ログインしています
sv: Redan Inloggad

source: Always Allow All
sv: Alltid Tillåt Alla

source: Amazing!
el: Καταπληκτικό!
es: Increíble!
ja: すばらしい
sv: Otrolig!

source: An outline is a line that is drawn around elements (outside the borders) to make the element 'stand out'. The outline shorthand property sets all the outline properties in one declaration
de: Eine Darstellung ist eine Linie, die um Elemente gezogen wird (außerhalb der Grenzen), um das Element "abheben" zu machen. Der Umriss Kurzschrift-Eigenschaft setzt alle Umrisse Eigenschaften in einer Erklärung
el: Μια περίληψη είναι μια γραμμή που σύρεται γύρω από τα στοιχεία (εκτός των συνόρων) να κάνουν το στοιχείο «ξεχωρίζουν». Το ακίνητο περίγραμμα στενογραφία θέτει όλες τις ιδιότητες περιγράμματος σε μια δήλωση
es: Un esquema es una línea que se dibuja alrededor de los elementos (fuera de las fronteras) para hacer que el elemento 'destacan'. La propiedad esquema taquigrafía establece todas las propiedades de esquema en una declaración
fi: Luonnos on viiva, joka on piirretty noin elementtejä (ulkopuolella rajojen), jotta elementtiin "stand out". Ääriviivat lyhenne kiinteistö asettaa kaikki ääriviivat ominaisuudet yhdessä ilmoituksessa
ja: アウトラインは、要素「目立つ」を作るために（国外）要素の周りに描かれているラインです。アウトライン簡略記述特性は、一つの宣言内のすべてのアウトラインのプロパティを設定します
sv: En kontur är en linje som är ritad runt element (utanför bården) för att göra att elementet 'sticker ut'. Konturens korthands värde sätter alla konturens egenskaper i ett anrop.

source: And
sv: Och

source: And this is because of one reason only... one tiny but yet so important reason...
de: Und dies ist wegen der nur aus einem Grund ... eine kleine, aber doch so wichtigen Grund ...
el: Και αυτό γιατί από ένα και μόνο λόγο ... ένα μικρό, αλλά ακόμα τόσο σημαντικό λόγο ...
es: Y esto se debe a una sola razón ... un pequeño, pero al mismo tiempo tan importante razón ...
fi: Ja tämä johtuu vain yhdestä syystä ... yksi pieni, mutta silti niin tärkeä syy ...
ja: そして、これが理由だけ... 1小さな、まだ非常に重要な理由理由の一つであります...
sv: Och detta är på grund av endast en orsak... en liten men ack så viktig anledning...

source: Angle
de: Winkel
el: Γωνία
es: Ángulo
fi: Kulma
ja: 角度
sv: Vinkel

source: Anonymous Coward
sv: Anonym Fegis

source: Another change is the replacement of eventInfo and wblEventInfo with a new internal Event Listener system. If your Webbles use watches to listen to any of those data objects they are now deprecated and have to be changed to the new event handling object.
de: Eine weitere Änderung ist die Ersetzung der Eventinfo und wblEventInfo mit einer neuen internen Event-Listener-System. Wenn Ihr Webbles verwenden Uhren, um eine dieser Datenobjekte sie jetzt veraltet sind zu hören und haben sich an die neue Event-Handling-Objekt geändert werden.
el: Μια άλλη αλλαγή είναι η αντικατάσταση της eventInfo και wblEventInfo με ένα νέο εσωτερικό Event Listener σύστημα. Αν Webbles σας χρησιμοποιούν τα ρολόγια για να ακούσετε κάποια από αυτά τα αντικείμενα δεδομένων είναι τώρα παρωχημένη και πρέπει να αλλάξει με το νέο χειρισμό εκδήλωση αντικείμενο.
es: Otro cambio es la sustitución de EventInfo y wblEventInfo con un nuevo sistema de escucha de eventos internos. Si sus Webbles usan relojes para escuchar a cualquiera de esos objetos de datos que ahora están en desuso y tienen que ser cambiado al nuevo objeto de control de eventos.
fi: Toinen muutos on korvata eventInfo ja wblEventInfo uusi sisäinen tapahtuma kuuntelija järjestelmä. Jos Webbles käyttää kellot kuunnella mitään näistä dataobjektit ne ovat nyt vanhentuneet, ja on vaihdettava uuteen tapahtuman käsittely objekti.
ja: もう1つの変更点は、新しい内部イベントリスナシステムとeventInfoとwblEventInfoの交換です。あなたWebblesはそれらのデータオブジェクトのいずれかを聞くために時計を使用する場合、それらは廃止し、新しいイベント処理オブジェクトに変更する必要がありますされています。
sv: En annan förändring är utbytandet av eventInfo och wblEventInfo med en ny internt händelselyssnings system. Om dina använder watches för att lyssna på något av de dataobjekten så är de nu borttagna och du måste istället använda den nya händelse objektet.

source: Answer
de: Antwort
el: Απάντηση
es: Respuesta
fi: Vastaus
ja: 答え
sv: Svar

source: Answered
de: Beantwortet
el: Απαντήθηκε
es: Respondido
fi: Vastasi
ja: 回答済
sv: Besvarad

source: Application Runtime
de: Anwendung Runtime
el: Διάρκεια Εφαρμογής
es: Runtime Application
fi: Sovellus Runtime
ja: アプリケーションの実行
sv: Applikationens Körningstid

source: Applies a drop shadow effect to the input image. [offset-x] [offset-y](required) [blur-radius](optional) [spread-radius](optional)[color](optional).EXAMPLE: 5px 5px 10px red (Do not forget 'px'
sv: Applicerar en fallskuggseffekt på inmatad bild. [offset-x] [offset-y](krävs) [suddighets-radie](valfritt) [spridnings-radie](valfritt)[färg](valfritt).EXEMPEL: 5px 5px 10px red (Glöm inte 'px'

source: Applies a Gaussian blur to the input image. a value of ‘radius’ defines the value of how many pixels on the screen blend into each other.EXAMPLE: 5px (Do not forget 'px'
sv: Applicerar en Gaussian suddighet på inmatad bild. Ett värde på radien definierar värdet på hur många pixlar på skärmen som skall blandas in i varandra. EXEMPEL: 5px (Glöm inte 'px'

source: Applies a hue rotation on the input image. The value of ‘angle’ defines the number of degrees around the color circle the input samples will be adjusted. A value of 0deg leaves the input unchanged..EXAMPLE: 50deg (Do not forget 'deg'
sv: Applicerar en nyans rotation på inmatad bild. Värdet på 'vinkeln' definierar antalet grader runt färgcirkeln som inmatningsbilden kommer justeras. Ett värde på 0deg lämnar inmatningsbilden oförändrad. EXEMPEL: 50deg (Glöm inte 'deg'
