Repository: kousiksnai99/wblwrld3
Catalog: po/*.po
Languages: de, el, es, fi, ja, sv

source: The position of the Interaction Object in relation to its Webble and other Interaction Objects
de: Die Position der Wechselwirkungsobjekt in Bezug auf seine Webble und andere Interaktionsobjekte
el: Η θέση του αντικειμένου αλληλεπίδρασης σε σχέση με Webble και άλλα αντικείμενα αλληλεπίδρασης
es: La posición del objeto Interacción con relación a su Webble y otros objetos de interacción
fi: Asento Interaction Object suhteessa sen Webble ja muut vuorovaikutus Objects
ja: そのWebbleおよびその他のインタラクションオブジェクトに関連したインタラクションオブジェクトの位置
sv: Positionen för interaktionsobjektet i relation till sin Webble och andra interaktionsobjekt

source: The provided file is not of json type, and will therefore be ignored.
de: Die mitgelieferte Datei nicht von JSON-Typ, und wird daher ignoriert.
el: Το παρεχόμενο αρχείο δεν είναι τύπου JSON, και ως εκ τούτου θα πρέπει να αγνοηθεί.
es: El archivo proporcionada no es de tipo JSON, y por lo tanto ser ignorada.
fi: Mikäli tiedosto ei ole JSON tyyppiä, ja siksi jättää huomiotta.
ja: 提供されるファイルは、JSONタイプではないため、無視されます。
sv: Den givna filen är inte av json-typ, och kommer därför ignoreras.

source: The provided rating was incorrect
sv: Den tillhandahållna betygsättningen var inte korrekt

source: The provided users do not have an account
sv: Den tillhandahållna användaren har inget konto

source: The requested parent Webble currently does not have any area to put children in and therefore this operation is canceled.
de: Das angeforderte Mutter Webble derzeit keinen Bereich für Kinder in und deshalb wird dieser Vorgang abgebrochen setzen.
el: Η ζητούμενη μητρική Webble το παρόν δεν έχει χώρο για να βάλετε τα παιδιά μέσα και ως εκ τούτου αυτή η λειτουργία ακυρώνεται.
es: El padre solicitó Webble actualmente no tiene ninguna área para poner los niños y, por tanto, se cancela la operación.
fi: Pyynnön vanhempi Webble ei tällä hetkellä ole mitään aluetta laittaa lapsia, ja siksi tämä toimenpide on peruutettu.
ja: 要求された親Webbleは、現在では、したがって、この操作はキャンセルされ子供を置くために任意の領域を持っていません。
sv: Den efterfrågade föräldra-Webbeln har för tillfället inget ställe att husera eventuella barn i och därför kommer denna åtgärd att avbrytas.

source: The selected parent is protected from having children and therefore this operation is canceled.
de: Die ausgewählte Elternteil, Kinder zu geschützten und deshalb wird dieser Vorgang abgebrochen.
el: Το επιλεγμένο μητρικό προστατεύεται από το να έχουν τα παιδιά και ως εκ τούτου αυτή η λειτουργία ακυρώνεται.
es: El padre seleccionado está protegido de tener hijos y, por tanto, se cancela la operación.
fi: Valittu vanhempi on suojattu lasten ja siksi tämä toimenpide on peruutettu.
ja: 選択された親が子を持っていることから保護されているため、この操作はキャンセルされます。
sv: Den selekterade föräldern är skyddad från att ha barn och därför är denna operation avbruten.

source: The target Webble gets a golden glowing border to indicate it is the future child and all other Webbles that might be able to become a possible parent gets a light blue glowing border.
de: Die Ziel Webble bekommt einen goldenen glühenden Grenze, um anzuzeigen, es ist die Zukunft Kind und alle anderen, die in der Lage, Webbles eine mögliche Mutter geworden sein könnte bekommt ein Licht blau leuchtende Grenze.
el: Ο στόχος Webble παίρνει μια χρυσή συνόρων λαμπερό για να δείξει ότι είναι το μέλλον των παιδιών και όλων των άλλων Webbles που θα μπορούσαν να είναι σε θέση να γίνει δυνατή η μητρική παίρνει ένα ελαφρύ μπλε περίγραμμα λαμπερό.
es: El objetivo Webble consigue un borde brillante de oro para indicar que es el futuro hijo y todos los demás Webbles que podrían ser capaces de convertirse en un posible padre recibe una frontera azul brillante luz.
fi: Tavoitteena Webble saa kultainen hehkuva rajalla osoittaa se on tulevan lapsesi ja kaikki muut Webbles jotka voisivat tulla mahdollisen vanhemman saa vaaleansininen hehkuva rajalla.
ja: ターゲットWebbleは、それが将来の子供と可能な親になることができるかもしれない他のすべてのWebblesある水色輝く国境を取得示すために黄金に輝く国境を取得します。
sv: Mål-Webblen får en guld-lysande bård som indikerar att detta är ett framtida barn medan alla andra Webblar som kan bli förälder får en ljusblå-lysande bård.

source: The target webble is not a template
sv: Mål-Webbeln är inte en mall (template)

source: The tilt rotate angle in degrees for the element in question.
de: Der Neigungsrotationswinkel in Grad für die betreffende Element.
el: Η γωνία περιστροφής κλίσης σε μοίρες για το εν λόγω στοιχείο.
es: El ángulo de rotación en grados de inclinación para el elemento en cuestión.
fi: Kallistus kiertää asteina elementille ko.
ja: 問題の要素の度チルト回転角。
sv: Roteringsvinkel i grader för elementet i fråga.

source: The use of the word <b>"Webble"</b> or <b>"webble"</b> for the loadable meme media objects are limited only to objects that actually loads in this original Webble World Platform. Modifications of the meme media object code which leads to breaking of compatibility with the original Webble World platform, may no longer be referred to as a "Webble" or "webble".
sv: Användandet av ordet <b>"Webble"</b> eller <b>"webble"</b> för de laddningsbara meme media objekten är begränsat enbart till objekt som faktiskt laddar i den ursprungliga Webble World Plattformen. Modifikationer av meme media objekt kod som leder till förstörandet av kompatibiliteten med den ursprungliga Webble World plattformen, kan inte längre hänvisas som en "Webble" eller "webble".

source: The user-name or e-mail for a Webble user you want to share this Workspace with
de: Die Benutzernamen oder E-Mail für einen Benutzer Webble Sie diesen Arbeitsbereich freigeben möchten
el: Το όνομα χρήστη ή e-mail για Webble χρήστη που θέλετε να μοιραστείτε αυτό το Workspace με
es: El nombre de usuario o e-mail de un usuario Webble que desea compartir este espacio de trabajo con
fi: Käyttäjätunnus tai e-mail Webble käyttäjä haluat jakaa tämän Workspace kanssa
ja: 共有するWebbleユーザーのユーザー名または電子メール
sv: Användarnamnet eller e-mail för den Webbleanvändare du vill dela denna arbetsyta med.

source: The username you provided is invalid
sv: Användarnamnet du tillhandahöll är inte godkänt

source: The Vertical position (up down) of the element either on the screen or in relation to its parent element (% sign is allowed only for top parents)
sv: Den Vertikala positionen (upp ner) för elementet, antingen på skärmen eller i relation till sitt föräldra-element (% tecken är bara tillåtet för topp-föräldrar)

source: The Webble Definition file was somehow not formatted correctly so therefore Webble loading was canceled.
de: Die Webble Definition-Datei irgendwie nicht richtig formatiert, so deshalb Webble Laden wurde abgebrochen.
el: Το Webble αρχείο ορισμός ήταν κατά κάποιο τρόπο δεν διαμορφωθεί σωστά, ώστε ως εκ τούτου Webble φόρτωσης ακυρώθηκε.
es: El archivo de definición de Webble de alguna manera no se ha formateado correctamente lo tanto Webble carga fue cancelado.
fi: Webble Definition tiedostoa jotenkin ole alustettu oikein niinpä Webble lastaus peruttiin.
ja: Webble定義ファイルは何とかそのためWebbleロードがキャンセルされた正しくフォーマットされませんでした。
sv: Webble Definitions-filen var på nåt sätt inte formaterad korrekt så därmed var Webble laddningen avbruten.

source: The width in pixels of the border (0 = no border)
de: Die Breite in Pixel an der Grenze (0 = keine Grenze)
el: Το πλάτος σε εικονοστοιχεία των συνόρων (0 = χωρίς σύνορα)
es: La anchura en píxeles de la frontera (0 = sin frontera)
fi: Leveys pikseleinä rajan (0 = ei border)
ja: 境界線の幅（ピクセル）（0 =境界線無し）
sv: Vidden i pixlar för bården (0 =ingen bård)

source: The Workspace name cannot be blank
de: Der Workspace Name darf nicht leer sein
el: Το όνομα χώρου εργασίας δεν μπορεί να είναι κενό
es: El nombre de área de trabajo no puede estar en blanco
fi: Workspace nimi ei voi olla tyhjä
ja: ワークスペース名は空白にできません
sv: Arbetsytans namn kan inte vara tomt

source: There are no objects published under the group
de: Es sind keine Objekte unter der Gruppe veröffentlicht
el: Δεν υπάρχουν αντικείμενα που δημοσιεύθηκε κάτω από την ομάδα
es: No hay objetos publicados bajo el grupo
fi: Ei ole mitään esineitä julkaistu ryhmä
ja: グループで公開されたオブジェクトはありません
sv: Det finns inga objekt publicerade av denna grupp

source: There are not any unhandled notifications :-P
de: Keine unbehandelte Benachrichtigungen :-P
el: Δεν υπάρχουν απρόσμενο κοινοποιήσεις :-P
es: No hay ninguna notificación no controladas :-P
fi: Ei ole mitään kelpaa ilmoituksia :-P
ja: 未処理の通知はありません:-P
sv: Det finns inga obehandlade notifikationer :-P

source: There are not any webbles
sv: Det finns inga Webblar

source: There are pending questions in the FAQ waiting for your attention. Please visit there and give some good answers.
de: Es gibt offene Fragen in der FAQ warten für Ihre Aufmerksamkeit. Bitte besuchen Sie es und geben einige gute Antworten.
el: Υπάρχουν ζητήματα που εκκρεμούν στο FAQ περιμένει για την προσοχή σας. Παρακαλώ επισκεφθείτε εκεί και να δώσει κάποιες καλές απαντήσεις.
es: Hay cuestiones pendientes en el FAQ esperando por su atención. Por favor, visite allí y dar algunas buenas respuestas.
fi: On vireillä kysymyksiä FAQ odottaa teidän huomiota. Käy siellä ja antaa hyviä vastauksia.
ja: あなたの注意を待っているFAQで保留中の質問があります。そこに訪問し、いくつかの良い答えを教えてください。
sv: Det finns väntande frågor i FAQ sektionen som pockar på din uppmärksamhet. Var snäll och besök denna och ge några bra svar.

source: There is nothing to submit, so what are you trying to do?
de: Es gibt nichts zu unterwerfen, so was wollen Sie tun?
el: Δεν υπάρχει τίποτα να υποβάλουν, οπότε τι προσπαθεί να κάνει;
es: No hay nada que presentar, así que lo que estás tratando de hacer?
fi: Mikään ei lähetä, niin mitä sinä yrität tehdä?
ja: そこに提出するものは何もありませんので、何をやろうとしていますか？
sv: Det finns inget att skicka, så vad försöker du göra?

source: There's some error at our server - please try again later
sv: Det är nåt fel på våran server - Var snäll och försök senare

source: These are the available CSS attributes for the selected visual element
de: Dies sind die verfügbaren CSS-Attribute der ausgewählten visuellen Elements
el: Αυτά είναι τα διαθέσιμα CSS ιδιότητες για το επιλεγμένο οπτικό στοιχείο
es: Estos son los atributos CSS disponibles para el elemento visual seleccionado
fi: Nämä ovat saatavilla CSS määritteet valitulle visuaalinen elementti
ja: これらは、利用可能なCSSが選択されたビジュアル要素の属性であります
sv: Detta är de tillgängliga CSS attributen för det selekterade visuella elementet

source: These are the descriptive keywords this Webble will be more easly searched and found by
de: Dies sind die beschreibende Stichworte, diese Webble mehr easly gesucht und gefunden werden durch
el: Αυτές είναι οι περιγραφικές λέξεις-κλειδιά αυτή Webble θα είναι πιο easly έψαξε και βρήκε από
es: Estas son las palabras claves descriptivas este Webble será más easly buscado y encontrado por
fi: Nämä ovat kuvailevia avainsanoja tämän Webble tullaan entistä easly etsinyt ja saapuvat
ja: このWebbleを検索するためのキーワードです
sv: Detta är de beskrivande nyckelorden denna Webble blir mer lätt att söka och hitta ifrån

source: These are the included Webble templates whose code files will be included in the export packaged, described by template Id, revision no and if it is sandbox or not.
sv: Dessa är de inkluderade Webble-mallarna vars kod kommer att inkluderas i export-paketet, beskrivet med mall-ID, versionsnummer och ifall det är en sandlåde-Webble eller inte.

source: These are the visual elements found within this Webble and whose css attributes can be turned into slots
de: Dies sind die visuellen Elementen in diesem Webble gefunden und deren CSS-Attribute können in die Schlitze eingeschaltet werden
el: Αυτά είναι τα οπτικά στοιχεία που βρίσκονται μέσα σε αυτό και των οποίων η Webble CSS ιδιότητες μπορεί να μετατραπεί σε υποδοχές
es: Estos son los elementos visuales que se encuentran dentro de este Webble y cuyos atributos css se puede convertir en ranuras
fi: Nämä ovat visuaalisia elementtejä löytyy tämän Webble ja joiden css ominaisuuksia voidaan muuntaa lähtö
ja: これらは、このWebble内で見出さ視覚的要素であり、そのCSS属性は、スロットに変換することができます
sv: Detta är de visuella element som hittats inuti denna Webble och vars css attribut kan göras om till slottar

source: These changes includes a change of how to declare the Webble controller function (not as a global function anymore, but registered with the Webble World App).
de: Diese Änderungen enthält eine Änderung, wie die Webble Controller Funktion deklarieren (nicht als globale Funktion mehr, sondern mit dem Webble World App registriert).
el: Αυτές οι αλλαγές περιλαμβάνουν την αλλαγή του τρόπου να κηρύξει την λειτουργία Webble ελεγκτή (όχι ως ένα παγκόσμιο λειτουργία πια, αλλά έχουν εγγραφεί στο Webble World App).
es: Estos cambios incluyen un cambio de la forma de declarar la función de controlador Webble (no como una función global más, pero registrados en el App Webble Mundial).
fi: Nämä muutokset sisältää muutoksen miten julistaa Webble controller-toiminnon (ei maailmanlaajuisena funktiona enää, mutta rekisteröity Webble Maailman App).
ja: これらの変更はWebbleコントローラ機能を宣言する方法の変更は、（もうないグローバル関数としての、しかしWebble世界アプリに登録されています）。
sv: Dessa förändringar inkluderar förändring hur man deklarerar en Webble Controller funktion (inte som en global funktion längre, men registrerad till Webble World App).

source: This allows the user to define the automatic behavior for the system when a requested version of a Webble Template exists as a newer version as well. Upgrade or not.
sv: Detta tillåter användaren att definiera det automatiska beteende systemet bör ha när en efterfrågad version av en Webble-mall även existerar i en nyare version. Uppgradera eller inte.

source: This allows the user to define the automatic behavior for the system when a trying to load a Webble which is untrusted; allow it automatically, ask first time, ask every time or never allow.
sv: Detta tillåter användaren att definiera det automatiska beteende systemet bör ha när man försöker ladda en Webble man inte litar på; automatiskt tillåta det. fråga första gången, fråga varje gång eller aldrig tillåta.

source: This email is already used at another account
sv: Denna e-post används redan till ett annat konto

source: This Feature is not yet fully implemented, but as soon as it is you will find it here.
sv: Denna tjänst är ännu inte fullständigt implementarad, men så fort den är det så hittar du den här.

source: This is a user friendly display name used by this Webble instance, your new Webble will use this value as its default display name
de: Dies ist eine benutzerfreundliche Anzeigenamen von diesem Webble Instanz verwendet, wird Ihre neue Webble diesen Wert als Standard-Anzeigenamen verwenden
el: Αυτό είναι ένα φιλικό προς το χρήστη εμφανιζόμενο όνομα που χρησιμοποιείται από την παρούσα Webble παράδειγμα, το νέο σας Webble θα χρησιμοποιήσει την αξία αυτή ως προεπιλεγμένο εμφανιζόμενο όνομα του
es: Este es un acogedor nombre para mostrar de usuario utilizada por esta instancia Webble, su nuevo Webble usará este valor como su nombre para mostrar por defecto
fi: Tämä on käyttäjäystävällinen näytön nimeä käytetään tämän Webble tapauksessa uusi Webble käyttää tätä arvoa kuin sen oletusnäyttönimi
ja: これは、このWebbleインスタンスによって使用されるユーザーフレンドリーな表示名である、あなたの新しいWebbleはデフォルトの表示名としてこの値を使用します
sv: Detta är ett användarvänligt visningsnamn som används av denna Webble-instans, din nya Webble kommer använda detta värde som sitt bas-visningnamn

source: This is the background color of you workspace
de: Dies ist die Hintergrundfarbe des Arbeitsbereichs Sie
el: Αυτό είναι το χρώμα του φόντου του χώρου εργασίας σας
es: Este es el color de fondo del espacio de trabajo que
fi: Tämä on taustavärin sinulle työtilan
ja: これは、ワークスペースの背景色です。
sv: Detta är bakgrundsfärgen på din arbetsyta

source: This is the current display name of the main parent Webble to be exported.
sv: Detta är det nuvarande visningsnamnet på huvudföräldra-Webbeln som skall exporteras.

source: This is the currently chosen display name for this Webble Instance, may be changed in properties
de: Dies ist der aktuell gewählten Anzeigenamen für diese Webble Beispiel kann in Eigenschaften geändert werden
el: Αυτή είναι η μέχρι τώρα επιλεγμένα εμφανιζόμενο όνομα για αυτό το Webble παράδειγμα, μπορεί να αλλάξει σε ακίνητα
es: Este es el nombre de presentación elegido para esta Webble Instancia, se puede cambiar en las propiedades
fi: Tämä on tällä hetkellä valittu näytön nimi tähän Webble oikeusasteen voidaan muuttaa ominaisuuksia
ja: これは、このWebbleインスタンスの現在選択されている表示名ですプロパティで変更することができます
sv: Detta är det nuvarande valda visningsnamnet för denna Webble Instans, kan ändras i egenskaper

source: This is the description of this Webble as will be shown after publish
de: Dies ist die Beschreibung des Webble wie gezeigt nach veröffentlichen
el: Αυτή είναι η περιγραφή αυτού του Webble όπως θα φανεί μετά την δημοσίευση
es: Esta es la descripción de este Webble como se mostrará después de publicar
fi: Tämä on kuvaus tästä Webble, kuten näkyy, kun julkaista
ja: 公開後に示されるように、これは、このWebbleの説明です
sv: Detta är beskrivningen av denna Webble som kommer visas efter publicering

source: This is the description of this Webble Definition
de: Dies ist die Beschreibung des Webble Definition
el: Αυτή είναι η περιγραφή αυτού του Webble Ορισμός
es: Esta es la descripción de esta definición Webble
fi: Tämä on kuvaus tästä Webble Määritelmä
ja: これは、このWebble定義の説明です
sv: Detta är beskrivningen av denna Webble definition

source: This is the execution mode the system is currently in. Developer opens up all locks, Admin is for working Webble maintanance and user modes are for basic usage.
de: Dies ist der Ausführungsmodus das System ist derzeit in. Entwickler öffnet alle Schlösser, Admin ist für die Arbeit Webble maintanance und Benutzer-Modi sind für die grundlegende Verwendung.
el: Αυτός είναι ο τρόπος εκτέλεσης, το σύστημα είναι σήμερα σε. Δημιουργού ανοίγει όλες τις κλειδαριές, Διαχειριστής είναι για την εργασία Webble εργασίες συντήρησης, και το χρήστη λειτουργίες είναι για βασική χρήση.
es: Este es el modo de ejecución del sistema se encuentra actualmente en. Desarrollador abre todas las cerraduras, de administración es para trabajar modos mantenimiento y usuario Webble son para uso básico.
fi: Tämä on suoritustila järjestelmä on tällä hetkellä. Developer avaa kaikki lukot, Admin on työstämiseen Webble huoltotila ja käyttäjän tilat ovat peruskäyttöön.
ja: このシステムは、現在ある実行モードです。開発者は、すべてのロックを開き、管理者はWebble maintananceモード、ユーザモードでは、基本的な使用のためにある作業用です。
sv: Detta är det exekveringsläge systemet körs i just nu. Utvecklare öppnar upp alla lås, Admin är för Webble-underhåll och användarlägen är för grundläggande användning.

source: This is the full name for the new slot
de: Dies ist der vollständige Name für das neue Slot
el: Αυτό είναι το πλήρες όνομα για τη νέα υποδοχή
es: Este es el nombre completo de la nueva ranura
fi: Tämä on täydellinen nimi uudelle slot
ja: これは、新しいスロットの完全な名前です
sv: Detta är det fulla namnet för den nya slotten

source: This is the id of this visual element, which is also the first name of the new slot
de: Dies ist die ID dieses visuellen Elements, das auch den ersten Namen des neuen Schlitzes
el: Αυτή είναι η ταυτότητα αυτής οπτικό στοιχείο, το οποίο είναι και το πρώτο όνομα του νέου υποδοχή
es: Este es el id de este elemento visual, que es también el nombre de la nueva ranura
fi: Tämä on id tämän visuaalinen elementti, joka on myös ensimmäinen nimi uuden raon
ja: これはまた、新しいスロットの最初の名前です。このビジュアル要素のidであり、
sv: Detta är id:t för det visuella elementet, vilket också är det första namnet på den nya slotten

source: This is the image that is representing this Webble in search engines
de: Dies ist das Bild, das darstellt, wird dieses Webble in Suchmaschinen
el: Αυτή είναι η εικόνα που αντιπροσωπεύει αυτό το Webble στις μηχανές αναζήτησης
es: Esta es la imagen que representa a este Webble en los buscadores
fi: Tämä on kuva, joka edustaa tätä Webble hakukoneissa
ja: これは、検索エンジンでこのWebbleを表している画像であります
sv: Detta är den bild som representerar denna Webble i sökmotorn

source: This is the keywords selected for this Webble Definition
de: Dies ist die für dieses Webble Definition ausgewählten Keywords
el: Αυτό είναι οι λέξεις-κλειδιά που έχουν επιλεγεί για αυτή την Webble Ορισμός
es: Se trata de las palabras clave seleccionadas para esta definición Webble
fi: Tämä on avainsanat valittu tämän Webble Määritelmä
ja: これは、このWebble定義のために選択されたキーワードです。
sv: Detta är de nyckelord som valts för denna Webble definition

source: This is the list of available Workspaces you have previously saved or have been invited to share.
de: Dies ist die Liste der verfügbaren Arbeitsbereiche Sie zuvor gespeichert haben oder wurden aufgefordert, zu teilen.
el: Αυτή είναι η λίστα των διαθέσιμων χώρων εργασίας που έχετε προηγουμένως αποθηκεύσει ή έχουν προσκληθεί να μοιραστεί.
es: Esta es la lista de los espacios de trabajo disponibles que haya guardado previamente o han sido invitados a compartir.
fi: Tämä on luettelo käytettävissä Työtilat olet aikaisemmin tallentanut tai on kutsuttu jakamaan.
ja: これは、以前に保存されているか、共有することが招待されている使用可能なワークスペースのリストです。
sv: Detta är en lista av tillgängliga arbetsytor du har tidigare sparat eller blivit inbjuden att dela.

source: This is the name of the template this Webble is created from. If you click the 'Create Sandbox Copy' button you create an identical copy of this Webble template (HTML5 code) and place it in your sandbox template editor for developing your own version based on this.
de: Dies ist der Name der Vorlage dieses Webble aus erstellt. Wenn Sie den "Create Sandbox kopieren" klicken Sie eine identische Kopie dieser Webble Vorlage (HTML5-Code) zu erstellen und legen Sie sie in Ihre Sandbox-Template-Editor für die Entwicklung eigener Version auf dieser Basis.
el: Αυτό είναι το όνομα του προτύπου αυτό Webble δημιουργείται από. Εάν κάνετε κλικ στο κουμπί 'Δημιουργία Sandbox Αντιγραφή »μπορείτε να δημιουργήσετε ένα πανομοιότυπο αντίγραφο αυτού του Webble πρότυπο (κωδικός HTML5) και τοποθετήστε το στο Sandbox editor πρότυπό σας για την ανάπτυξη της δικής σας έκδοση που βασίζεται σε αυτό.
es: Este es el nombre de la plantilla de este Webble se crea a partir. Si hace clic en el botón 'Crear Sandbox Copiar' que crear una copia idéntica de esta plantilla Webble (código HTML5) y colocarlo en su editor de plantillas caja de arena para el desarrollo de su propia versión sobre la base de esto.
fi: Tämä on nimi mallin tämän Webble on luotu. Jos klikkaat "Create Sandbox Copy -painiketta luot identtinen kopio tästä Webble mallin (HTML5 koodi) ja aseta se teidän hiekkalaatikko mallin editori kehittää omia versio perustuu tähän.
ja: これは、このWebbleから作成されたテンプレートの名前です。あなたは「サンドボックスのコピーを作成]ボタンをクリックすると、このWebbleテンプレートの同一のコピー（HTML5コード）を作成し、これに基づいて独自のバージョンを開発するためのサンドボックステンプレートエディタに配置します。
sv: Detta är namnet på den Webble-mall denna Webble är skapad från. Om du du klickar 'Skapa Sandlåde-kopia' knappen så skapar du en identisk kopia av denna Webble-mall (HTML5 kod) och placerar den i din utvecklings-sandlåda i Webble-mall editorn, för utvecklandet av din egen version baserad på denna.

source: This is the name of the Webble definition this Webble was created from
de: Dies ist der Name des Webble Definition dieses Webble wurde von erstellt
el: Αυτό είναι το όνομα του Webble ορισμό αυτό Webble δημιουργήθηκε από
es: Este es el nombre de la definición Webble este Webble fue creado a partir
fi: Tämä on nimi Webble määritelmän tämän Webble luotiin
ja: これは、このWebbleから作成されたWebble定義の名前です。
sv: Detta är namnet på den Webble definition denna nya Webble kommer ifrån
