Repository: kousiksnai99/wblwrld3
Catalog: po/*.po
Languages: de, el, es, fi, ja, sv

source: This is the name which this top Webble was published as previously (if reused, the Webble will overwrite and replace the current one found by that name.)
de: Dies ist der Name, der dieses Top Webble wurde wie zuvor veröffentlicht (wenn wiederverwendet wird die Webble überschreiben und ersetzen Sie die aktuelle mit diesem Namen gefunden.)
el: Αυτό είναι το όνομα που αυτό το κορυφαίο Webble δημοσιεύθηκε όπως προηγουμένως (αν επαναχρησιμοποιηθούν, ο Webble θα αντικαταστήσει και θα αντικαταστήσει το σημερινό που βρέθηκαν με αυτό το όνομα.)
es: Este es el nombre que se publicó este Webble superior como antes (si reutilizados, la Webble sobrescribirá y reemplazará al actual encontrado con ese nombre.)
fi: Tämä on nimi, joka tässä ylhäältä Webble julkaistiin aiemmin (jos uudelleen, Webble korvaa ja korvaa nykyisen todettu sillä nimellä.)
ja: これは、このトップWebbleが以前のように公開された名前である（再利用場合、Webbleは上書きしてその名前で見つかった現在の1に置き換えられます。）
sv: Detta är namnet som denna topp-Webble var publicerad som tidigare (om det återanvänds så kommer det skriva över den nuvarande som hittades med det namnet).

source: This is the name you want your Webble to be identified by (unless you will use the current name and replace that Webble with this new one)
de: Dies ist der Name, den Sie möchten, dass Ihre Webble durch identifiziert werden (es sei denn, Sie benötigen den aktuellen Namen zu verwenden und ersetzen Sie dass Webble mit dieser neuen)
el: Αυτό είναι το όνομα που θέλετε Webble σας πρέπει να προσδιορίζονται από (εκτός και αν θα χρησιμοποιήσει το όνομα του τρέχοντος και αντικαταστήστε ότι Webble με αυτό το νέο)
es: Este es el nombre que usted quiere que su Webble a ser identificado por (a menos que usted va a utilizar el nombre actual y reemplazar ese Webble con esta nueva)
fi: Tämä on nimi, jonka haluat oman Webble voidaan tunnistaa (ellet käyttää nykyistä nimeä ja korvata Webble kanssa tämä uusi)
ja: これは、あなたのWeb​​bleをすることによって識別される名前です（あなたは現在の名前を使用して、この新しいものとWebbleことを置き換えますがない限り）
sv: Detta är det namn du vill din Webble skall identifieras genom (ifall du inte använder det nuvarande namnet och ersätter den Webbeln med denna nya)

source: This is the revision number of the template being used
de: Dies ist die Versionsnummer der Vorlage verwendet
el: Αυτός είναι ο αριθμός αναθεώρηση του προτύπου που χρησιμοποιείται
es: Este es el número de revisión de la plantilla se utiliza
fi: Tämä on version numero mallin käytössä
ja: これは、テンプレートのリビジョン番号が使用されています
sv: Detta är revisionsnummret på den Webble-mall som används

source: This is the session instance id for this particular Webble
de: Dies ist die Session-Instanz-ID für diese bestimmte Webble
el: Αυτή είναι η ταυτότητα παράδειγμα συνεδρία για το συγκεκριμένο Webble
es: Este es el ID de instancia de sesión para este Webble particular,
fi: Tämä on istunto esimerkiksi id tätä erityistä Webble
ja: これは、この特定のWebbleのセッションインスタンスIDです
sv: Detta är sessionsinstans-id för denna specifika Webble

source: This is the slot of the parent which will exchange values and communicate with this child
de: Dies ist der Schlitz des Mutter die Werte austauschen wird und mit diesem Kind zu kommunizieren
el: Αυτή είναι η υποδοχή της μητρικής που θα ανταλλάσσει αξίες και να επικοινωνούν με αυτό το παιδί
es: Esta es la ranura de la matriz que va a intercambiar valores y comunicarse con este niño
fi: Tämä on rako vanhemman jotka vaihtavat arvot ja kommunikoida tämän lapsen
ja: これは値を交換し、この子と通信する親のスロットであります
sv: Detta är slotten i föräldern som kommer byta värden och kommunicera med detta barn

source: This is the slot of this Webble which will exchange values and communicate with its parent slot
de: Dies ist der Slot dieses Webble die Werte austauschen wird und mit ihrer Mutter Slot kommunizieren
el: Αυτή είναι η υποδοχή της παρούσας Webble που θα ανταλλάξουν τις αξίες και να επικοινωνούν με τη μητρική υποδοχή του
es: Esta es la ranura de esta Webble que intercambiar valores y comunicarse con su ranura padres
fi: Tämä on korttipaikkaan tämän Webble jotka vaihtavat arvoja ja kommunikoida sen emoyhtiön korttipaikka
ja: これは値を交換し、その親スロットと通信するこのWebbleのスロットであります
sv: Detta är slotten i denna Webble som kommer byta värden och kommunicera med sin förälders slot

source: This is the user name of the author for this Webble definition
de: Dies ist der Benutzername des Autors für dieses Webble Definition
el: Αυτό είναι το όνομα χρήστη του συγγραφέα για αυτό το Webble ορισμού
es: Este es el nombre de usuario del autor de esta definición Webble
fi: Tämä on käyttäjän nimi, kirjailija tämän Webble määritelmä
ja: これは、このWebble定義の作成者のユーザー名です
sv: Detta är användarnamet på upphovsmannen för denna Webble definition

source: This means that all Webbles you have made before this change (published and unpublished) are no longer working properly.
de: Dies bedeutet, dass alle Webbles Sie vorgenommen haben, bevor diese Änderung (veröffentlicht und unveröffentlicht) werden nicht mehr richtig funktioniert.
el: Αυτό σημαίνει ότι όλα τα Webbles έχετε κάνει πριν από αυτό η αλλαγή (δημοσιευμένα και αδημοσίευτα) που δεν λειτουργεί πλέον σωστά.
es: Esto significa que todos Webbles has hecho antes de este cambio (publicados y no publicados) ya no funcionan correctamente.
fi: Tämä tarkoittaa, että kaikki Webbles olet tehnyt ennen tätä muutosta (julkaistuista ja julkaisemattomista) eivät enää toimi kunnolla.
ja: これは、この変更（公開および未公開）の前に行ったすべてのWebblesは、もはや正常に動作していることを意味します。
sv: Detta betyder att alla Webbles du har tidighare tillverkat före denna förändring (publicerade och opublicerade) inte längre funkar som de skall.

source: This menu target is not visible if the Webble already has a parent. Same as using the green bottom left Interaction Ball.
de: Dieses Menü Ziel ist nicht sichtbar, wenn die Webble bereits ein Elternteil. Das gleiche wie mit der grünen Kugel links unten Interaktion.
el: Αυτός ο στόχος το μενού δεν είναι ορατό αν το Webble έχει ήδη ένα γονέα. Ίδια με τη χρήση του πράσινου κάτω αριστερά Αλληλεπίδραση μπάλα.
es: Este objetivo menú no es visible si el Webble ya tiene un padre. Igual que el uso de la parte inferior Izquierda Verde Interacción Ball.
fi: Tämä valikko kohde ei ole näkyvissä, jos Webble jo vanhempi. Sama kuin käyttämällä vihreä alhaalla vasemmalla Interaction Ball.
ja: Webbleが既に親を持っている場合は、このメニューのターゲットは表示されません。緑色の底を使用するのと同じインタラクションボールを残しました。
sv: Detta menyalternativ är inte synligt ifall Webbeln redan har en förälder. Samma som att använda den gröna botten-vänstra interaktionsbollen.

source: This object cannot be copied
sv: Detta objekt kan inte kopieras

source: This operation only works with one selected Webble at a time, and you have
de: Diese Funktion kann nur mit einer ausgewählten Webble zu einer Zeit, und Sie haben
el: Αυτή η λειτουργία είναι διαθέσιμη μόνο με ένα επιλεγμένο Webble σε έναν χρόνο, και έχετε
es: Esta operación sólo funciona con uno seleccionado Webble a la vez, y usted tiene
fi: Tämä toiminto toimii vain yhden valitun Webble kerrallaan, ja olet
ja: この操作は、一度に1つの選択Webbleで動作し、あなたが持っています
sv: Denna operation fungerar bara med endast en selekterad Webble åt gången, och du har

source: This operation will pull the latest version of Webble World from the remote repository at github. However, it will not restart the server. during the update, users may be affected by getting served inconsistent versions of application components. Are you sure you want to proceed with the update?
de: Diese Operation wird die neueste Version von Webble Welt aus der Remote-Repository auf GitHub zu ziehen. Es wird jedoch nicht auf den Server neu. während der Aktualisierung, können Benutzer, indem sie serviert inkonsistente Versionen von Anwendungskomponenten beeinflusst werden. Sind Sie sicher, Sie wollen, um mit der Aktualisierung fortzufahren?
el: Αυτή η λειτουργία θα τραβήξει την τελευταία έκδοση του Webble Παγκόσμιας από την απομακρυσμένη αποθήκη στο GitHub. Ωστόσο, δεν θα κάνετε επανεκκίνηση του διακομιστή. κατά τη διάρκεια της ενημέρωσης, οι χρήστες μπορούν να επηρεαστούν από το να υπηρετήσει ασυνεπής εκδόσεις των συνιστωσών της εφαρμογής. Είστε σίγουροι ότι θέλετε να συνεχίσετε με την ενημέρωση;
es: Esta operación se tire la última versión del Webble Mundial del repositorio remoto en GitHub. Sin embargo, no va a reiniciar el servidor. durante la actualización, los usuarios pueden verse afectados por conseguir sirve versiones incoherentes de componentes de aplicación. ¿Seguro que desea continuar con la actualización?
fi: Tämä toimenpide vetää uusimman version Webble Maailman kauko- arkiston github. Kuitenkin, se ei käynnistä palvelin. päivityksen aikana, käyttäjät voivat vaikuttaa saada tarjoillaan epäjohdonmukainen versioiden sovelluksen osia. Oletko varma, että haluat jatkaa päivitystä?
ja: この操作は、githubのでリモートリポジトリからWebble世界の最新バージョンを引っ張ってきます。しかし、サーバーを再起動しません。更新の際に、ユーザは、アプリケーションコンポーネントの一貫性のないバージョンを務め取得することによって影響を受ける可能性があります。あなたがアップデートを続行してもよろしいですか？
sv: Denna operation kommer dra den senaste versionen av Webble World från sitt fjärrarkiv på GitHub. Dock, så kommer det inte starta om servern. Under uppdateringen, så kan användare påverkas genom att levereras inkonsekventa versioner av applikationens komponenter. Är du säker att du vill fortsätta med uppdateringen?

source: This operation will restart the Webble world and run all the diagnostic and maintenance scripts. During that time terrible things may happen and the server may not recover. Are you sure you want to restart the server anyway?
de: Bei diesem Vorgang werden die Webble Welt neu zu starten, und führen Sie alle Diagnose- und Wartungsskripte. Während dieser Zeit können schreckliche Dinge geschehen, und der Server kann nicht wiederhergestellt werden. Sind Sie sicher, Sie wollen, um den Server neu zu starten sowieso?
el: Αυτή η λειτουργία θα επανεκκινήσει το Webble κόσμο και να εκτελέσετε όλες τις διάγνωσης και συντήρησης σενάρια. Κατά την περίοδο αυτή φοβερά πράγματα μπορεί να συμβούν και ο διακομιστής δεν μπορεί να ανακάμψει. Είστε σίγουροι ότι θέλετε να κάνετε επανεκκίνηση του διακομιστή ούτως ή άλλως;
es: Esta operación se reiniciará el mundo Webble y ejecutar todos los scripts de diagnóstico y mantenimiento. Durante ese tiempo las cosas terribles pueden suceder y el servidor no pueden recuperarse. ¿Seguro que desea reiniciar el servidor de todos modos?
fi: Tämä toiminto käynnistyy uudelleen Webble maailmassa ja ajaa kaikki diagnostiikka- ja huolto skriptejä. Tuona aikana kauheita asioita voi tapahtua ja palvelin ei palauteta. Oletko varma, että haluat käynnistää palvelinta anyway?
ja: この操作は、Webble世界を再起動し、すべての診断とメンテナンススクリプトを実行します。その時にひどいことが起こる可能性があり、サーバーが回復しない場合があります。とにかく、サーバーを再起動してもよろしいですか？
sv: Denna operation kommer starta om Webble World och köra all diagnostik samt underhållsscripts. Under den stunden kan fruktansvärda saker ske och servern kanske inte kan återhämta sig. Är du säker på att du vill starta om servern i alla fall?

source: This property allows long words to be able to be broken and wrap onto the next line
de: Diese Eigenschaft ermöglicht es lange Wörter, um gebrochen zu werden und wickeln Sie in der nächsten Zeile
el: Αυτή η ιδιότητα επιτρέπει μεγάλες λέξεις για να είναι σε θέση να σπάσει και τυλίξτε επάνω στην επόμενη γραμμή
es: Esta propiedad permite que las palabras largas para poder ser roto y se envuelven en la línea siguiente
fi: Tämä ominaisuus mahdollistaa pitkiä sanoja pystyä rikki ja kääri seuraavalla rivillä
ja: このプロパティは、長い単語が破壊されることができるし、次の行にラップすることができます
sv: Denna egenskap låter långa ord kunna brytas av och delas på två rader

source: This property allows you to change the position of transformed elements. (At what point of origin in the element will the transformation originate)
de: Diese Eigenschaft ermöglicht es Ihnen, die Position des transformierten Elemente ändern. (An welchem ​​Punkt der Ursprung in dem Element wird die Transformation stammen)
el: Αυτή η ιδιότητα σας επιτρέπει να αλλάξετε τη θέση των μεταμορφωμένων στοιχεία. (Σε ποιο σημείο προέλευσης στο στοιχείο θα προέρχονται ο μετασχηματισμός)
es: Esta propiedad le permite cambiar la posición de los elementos transformados. (¿En qué punto de origen en el elemento será la transformación originarios)
fi: Tämän ominaisuuden avulla voit muuttaa aseman muuttaneet elementtejä. (Missä lähtöpiste on elementti muutosta peräisin)
ja: このプロパティを使用すると、変換された要素の位置を変更することができます。 （要素の原点のどの時点で変換が発信されます）
sv: Denna egenskap låter dig byta position på transformerade element. (Från vilken ursprungspunkt i elementet som transformationen skall utgå ifrån)

source: This property defines how many pixels a 3D element is placed from the view. This property allows you to change the perspective on how 3D elements are viewed
de: Diese Eigenschaft legt fest, wie viele Pixel ein 3D-Element wird aus der Ansicht platziert. Diese Eigenschaft ermöglicht es Ihnen, die Perspektive auf, wie 3D-Elemente angesehen werden ändern
el: Αυτή η ιδιότητα καθορίζει πόσα εικονοστοιχεία ένα 3D στοιχείο τοποθετείται από την προβολή. Αυτή η ιδιότητα σας επιτρέπει να αλλάξετε την προοπτική για το πώς 3D στοιχεία θεωρούνται
es: Esta propiedad define cuántos píxeles se coloca un elemento 3D de la vista. Esta propiedad le permite cambiar la perspectiva sobre cómo los elementos 3D son vistos
fi: Tämä ominaisuus määrittää, kuinka monta kuvapistettä 3D-elementti sijoitetaan näkymästä. Tämän ominaisuuden avulla voit muuttaa näkökulmaa siihen, miten 3D-elementtejä tarkastellaan
ja: このプロパティは、3Dの要素がビューから配置されているピクセル数を定義します。このプロパティは、あなたが見ているか、3D要素の視点を変更することができます
sv: Denna egenskap definierar hur många pixlar 3D elementet skall placeras från betraktaren. Denna egenskap låter dig ändra perspektivet ett 3D element visas upp.

source: This property defines where a 3D element is based in the x- and the y-axis. This property allows you to change the bottom position of 3D elements
de: Diese Eigenschaft definiert, wo ein 3D-Element in der x- und der y-Achse auf der Basis. Diese Eigenschaft ermöglicht es Ihnen, die untere Position der 3D-Elemente ändern
el: Αυτή η ιδιότητα καθορίζει, όπου ένα 3D στοιχείο βασίζεται στο x και στο y-άξονα. Αυτή η ιδιότητα σας επιτρέπει να αλλάξετε την κάτω θέση του 3D στοιχείων
es: Esta propiedad define en un elemento 3D se basa en las direcciones x y el eje y. Esta propiedad le permite cambiar la posición inferior de elementos 3D
fi: Tämä ominaisuus määrittelee, missä 3D-elementti perustuu x- ja y-akselilla. Tämän ominaisuuden avulla voit muuttaa pohjaan asema 3D-elementtejä
ja: 3D要素はx軸とy軸に基づいているこのプロパティは定義されています。このプロパティを使用すると、3D要素の底部位置を変更することができます
sv: Denna egenskap definierar var ett 3D element baserar sin x- och y-axel. Denna egenskap låter dig ändra botten positionen för 3D element.

source: This property gives you better control of the font size when the first selected font is not available
de: Diese Eigenschaft gibt Ihnen eine bessere Kontrolle über die Schriftgröße, wenn die erste ausgewählte Schriftart nicht verfügbar
el: Αυτή η ιδιότητα σας δίνει καλύτερο έλεγχο του μεγέθους γραμματοσειράς όταν η πρώτη επιλεγμένη γραμματοσειρά δεν είναι διαθέσιμη
es: Esta propiedad le da un mejor control del tamaño de la fuente cuando la primera fuente seleccionada no está disponible
fi: Tämä ominaisuus antaa sinulle paremman valvonnan fontin kokoa, kun ensimmäinen valittu fontti ei ole käytettävissä
ja: 最初に選択したフォントが使用できない場合、このプロパティは、あなたのフォントサイズをより良く制御することができます
sv: Denna egenskap ger dig bättre kontroll över fontstorlek när den första valda fonten inte existerar.

source: This property offsets an outline, and draws it beyond the border edge
de: Diese Eigenschaft versetzt einen Umriss, und zieht es über die Randkante
el: Το ακίνητο αυτό αντισταθμίζει ένα περίγραμμα, και εφιστά την πέρα ​​από την άκρη των συνόρων
es: Esta propiedad compensa un esquema, y ​​lo dibuja más allá del borde fronterizo
fi: Tämä ominaisuus korvaa ääriviivat, ja kiinnittää sen rajan yli reunan
ja: このプロパティは、アウトラインを相殺し、境界エッジを越えてそれを描きます
sv: Denna egenskap offsets en kontur, och ritar det bortom bårdens kanter.

source: This slot is a custom slot added by a user or the Webble itself.
de: Dieser Slot ist ein Brauch Schlitz aufgenommen von einem Benutzer oder der Webble sich.
el: Η υποδοχή αυτή είναι μια προσαρμοσμένη υποδοχή προστεθεί από τον χρήστη ή την ίδια την Webble.
es: Esta ranura es una ranura de encargo añadido por un usuario o el propio Webble.
fi: Tämä paikka on mukautettu slot lisännyt käyttäjä tai Webble itse.
ja: このスロットは、ユーザーまたはWebble自身で追加したカスタムスロットです。
sv: Denna slot är en egen slot skapad av en användare eller Webbeln själv.

source: This Software and all the Webbles which are linked to it and used within it are licencenced under
de: Diese Software und alle Webbles, die mit ihm verbunden sind und verwendet werden, in ihr werden unter licencenced
el: Αυτό το λογισμικό και όλα τα Webbles που συνδέονται με αυτό και χρησιμοποιούνται σ 'αυτήν είναι licencenced κάτω
es: Este software y todos los Webbles que están vinculados a la misma y utilizar dentro de ella están licencenced bajo
fi: Tämä ohjelmisto ja kaikki Webbles jotka liittyvät sen ja käytti siinä on licencenced alla
ja: このソフトウェアおよびそれにリンクされ、その中で使用されるすべてのWebblesは下licencencedされています
sv: Denna mjukvara och alla Webblar som är kopplad till det och används inom det är licenserad under

source: This user is already added
de: Dieser Benutzer ist bereits hinzugefügt
el: Αυτός ο χρήστης έχει ήδη προστεθεί
es: Este usuario ya está añadido
fi: Tämä käyttäjä on jo lisätty
ja: このユーザーはすでに追加されています
sv: Denna användare är redan tillagd

source: This username is already taken
sv: Detta användarnamn är redan upptaget

source: This way you get a much better overview which is parent to which.
de: Auf diese Weise erhalten Sie einen besseren Überblick, welcher Elternteil ist, dem.
el: Με αυτό τον τρόπο μπορείτε να πάρετε μια πολύ καλύτερη εικόνα η οποία είναι η μητρική του με την οποία.
es: De esta manera se obtiene una mejor visión general, que es el padre al que.
fi: Näin saat paljon parempi yleiskuva, joka on emoyhtiö, johon.
ja: この方法は、あなたが親であるはるかに良い概要を得ます。
sv: På detta sätt får du en mycket bättre överblick över vem som är förälder till vem.

source: This Webble (in itself or one of the including Webbles in a possible cluster) is an unpublished webble from your develepment sandbox. If you continue with the publish the Webble in question will be become publically available. Is this what you want?
de: Diese Webble (an sich oder eine der darunter Webbles in einem möglichen Cluster) ist eine unveröffentlichte webble von Ihrem develepment Sandkasten. Wenn Sie mit der weiterhin veröffentlichen die Webble in Frage wird öffentlich zugänglich geworden ist. Ist das, was Sie wollen?
el: Αυτό Webble (στην ίδια ή σε μία από τις συμπεριλαμβανομένης Webbles σε μια πιθανή cluster) είναι ένα μη δημοσιευμένο webble από develepment sandbox σας. Αν συνεχίσετε με το δημοσιεύει η Webble στο ερώτημα αυτό θα πρέπει να γίνουν διαθέσιμα στο κοινό. Είναι αυτό που θέλεις;
es: Esta Webble (en sí mismo o uno de los incluidos Webbles en un posible cluster) es un webble inéditos de su caja de arena develepment. Si continúa con la publicación de la Webble en cuestión se convierta a disposición del público. Es esto lo que quieres?
fi: Tämä Webble (itsessään tai jokin lukien Webbles mahdollisessa klusteri) on julkaisematonta webble omalta develepment hiekkalaatikko. Jos jatkat julkaista Webble kyseessä on tullut julkisesti saataville. Tätäkö haluat?
ja: このWebbleは、（それ自体で、または可能なクラスタ内を含むWebblesの1）あなたのdevelepmentサンドボックスから未発表webbleです。あなたがを続行すると、問題のWebbleが一般に公開することができるようになります公開します。これは何をしたいですか？
sv: Denna Webble (i sig själv eller en av de inkluderade Webblarna i ett möjligt kluster) är en opublicerad Webble från din utvecklings-sandlåda. Om du fortsätter med publiceringen så kommer Webbeln i fråga bli publikt åtkomlig. Är det vad du vill skall ske?

source: This Webble (or one related) is protected from exporting and therefore this operation is canceled.
sv: Denna Webble (eller nån relaterad) är skyddad från att exporteras och därför kommer denna operation avbrytas.

source: This Webble (or one related) is protected from publishing and therefore this operation is canceled.
sv: Denna Webble (eller nån relaterad) är skyddad från att publiceras och därför kommer denna operation avbrytas.

source: This Webble has shared model duplicates which it shares selected slots with
de: Dieses Modell hat Webble Duplikate denen sie gemeinsam mit ausgewählten Slots geteilt
el: Αυτό Webble έχει μοιραστεί μοντέλο αντίγραφα που μοιράζεται επιλεγμένους κουλοχέρηδες με
es: Esta Webble ha compartido modelo duplicados que comparte con ranuras seleccionadas
fi: Tämä Webble on jaettu malli, kaksoiskappaleet jonka se jakaa valittu lähtö
ja: このWebbleは、それがでスロットを選択共有するモデル重複を共有しました
sv: Denna Webbla har delad-modell duplikeringar som den delar utvalda slottar med

source: This Webble is developed by a group inside your circle of trust.
de: Diese Webble wird von einer Gruppe in Ihrem Kreis des Vertrauens entwickelt.
el: Αυτό Webble αναπτύσσεται από μια ομάδα μέσα στον κύκλο της εμπιστοσύνης σας.
es: Esta Webble es desarrollado por un grupo dentro de su círculo de confianza.
fi: Tämä Webble on kehittänyt ryhmä sisällä ympyrän luottamuksen.
ja: このWebbleは、トラスト·サークル内のグループによって開発されています。
sv: Denna Webble är skapad av en grupp inom din cirkel av tillit.

source: This Webble is developed by a group or individual outside your circle of trust.
sv: Denna Webble är utvecklad av en grupp eller individ utanför din cirkel av tillit.

source: This Webble is protected from Bundling and therefore this operation is canceled.
de: Diese Webble aus Bündeln geschützt und deshalb wird dieser Vorgang abgebrochen.
el: Αυτό Webble προστατεύεται από την ομαδοποίηση και ως εκ τούτου αυτή η λειτουργία ακυρώνεται.
es: Esta Webble está protegido de Agrupación y por lo tanto se cancela esta operación.
fi: Tämä Webble on suojattu niputtaminen, ja siksi tämä toimenpide on peruutettu.
ja: このWebbleがバンドルから保護されるため、この操作が解除されます。
sv: Denna Webble är skyddad från buntning och därför är denna operation avbruten.

source: This Webble is protected from duplication and therefore this operation is canceled.
de: Diese Webble von Vervielfältigung geschützt und deshalb wird dieser Vorgang abgebrochen.
el: Αυτό Webble προστατεύεται από το διπλασιασμό και ως εκ τούτου αυτή η λειτουργία ακυρώνεται.
es: Este Webble está protegido de la duplicación y, por tanto, se cancela esta operación.
fi: Tämä Webble on suojattu päällekkäisyyksiä ja siksi tämä toimenpide on peruutettu.
ja: このWebbleが重複から保護されるため、この操作が解除されます。
sv: Denna Webble är skyddad från duplicering och därför är denna operation avbruten.

source: This Webble is protected from getting a parent and therefore this operation is canceled.
de: Diese Webble aus immer ein Elternteil und daher wird dieser Vorgang abgebrochen geschützt.
el: Αυτό Webble προστατεύεται από το να πάρει ένα γονέα και, ως εκ τούτου αυτή η λειτουργία ακυρώνεται.
es: Esta Webble está protegido de conseguir uno de los padres y por lo tanto se cancela esta operación.
fi: Tämä Webble on suojattu saamasta vanhempi ja siksi tämä toimenpide on peruutettu.
ja: このWebbleは、親を取得し、したがって、この操作はキャンセルさから保護されています。
sv: Denna Webble är skyddad från att få en förälder och därför är denna operation avbruten.

source: This Webble is protected from resizing and therefore this operation is canceled.
de: Diese Webble aus Größenänderung und damit dieser Vorgang abgebrochen geschützt.
el: Αυτό Webble προστατεύεται από την αλλαγή μεγέθους και ως εκ τούτου αυτή η λειτουργία ακυρώνεται.
es: Esta Webble está protegido de cambio de tamaño y, por tanto, se cancela la operación.
fi: Tämä Webble on suojattu koon ja siksi tämä toimenpide on peruutettu.
ja: このWebbleはリサイズため、この操作がキャンセルされるから保護されます。
sv: Denna Webble är skyddad från att storleksförändra och därför är denna operation avbruten.
