Repository: kousiksnai99/wblwrld3
Catalog: po/*.po
Languages: de, el, es, fi, ja, sv

source: This Webble is protected from revoking its parent and therefore this operation is canceled.
de: Diese Webble von den Widerruf der übergeordneten und deshalb wird dieser Vorgang abgebrochen geschützt.
el: Αυτό Webble προστατεύεται από την ανάκληση της μητρικής της και ως εκ τούτου αυτή η λειτουργία ακυρώνεται.
es: Esta Webble está protegido de la revocación de su padre, por lo que se canceló la operación.
fi: Tämä Webble on suojattu peruuttamista vanhempi ja siksi tämä toimenpide on peruutettu.
ja: このWebbleは、親を取り消すため、この操作はキャンセルさから保護されています。
sv: Denna Webble är skyddad från att förlora sin förälder och därför är denna operation avbruten.

source: This Webble is protected from shared model duplication and therefore this operation is canceled.
de: Diese Webble aus gemeinsamen Modell Vervielfältigung geschützt und deshalb wird dieser Vorgang abgebrochen.
el: Αυτό Webble προστατεύεται από κοινό μοντέλο επικαλύψεων και ως εκ τούτου αυτή η λειτουργία ακυρώνεται.
es: Este Webble está protegido de modelo de duplicación compartida y, por tanto, se cancela esta operación.
fi: Tämä Webble on suojattu jaettu mallista päällekkäisyyksiä ja siksi tämä toimenpide on peruutettu.
ja: このWebbleは、共有モデルの複製から保護されているため、この操作はキャンセルされます。
sv: Denna Webble är skyddad från delad modell duplicering och därför är denna operation avbruten.

source: This Webble is protected from Shared Model Duplication and therefore this operation is canceled.
de: Diese Webble aus freigegebenen Modell Vervielfältigung geschützt und deshalb wird dieser Vorgang abgebrochen.
el: Αυτό Webble προστατεύεται από κοινό μοντέλο αλληλεπικάλυψη και ως εκ τούτου αυτή η λειτουργία ακυρώνεται.
es: Esta Webble está protegida contra Shared Modelo Duplicación y por lo tanto se cancela esta operación.
fi: Tämä Webble on suojattu Shared Model päällekkäisyyttä, ja siksi tämä toimenpide on peruutettu.
ja: このWebbleは、共有モデルの複製から保護されているため、この操作はキャンセルされます。
sv: Denna Webble är skyddad från delad modell duplicering och därför är denna operation avbruten.

source: This Webble is protected from slot and property change and therefore this operation is canceled.
de: Diese Webble aus Slot und Eigenschaftsänderung geschützt und deshalb wird dieser Vorgang abgebrochen.
el: Αυτό Webble προστατεύεται από την υποδοχή και την περιουσία της αλλαγής και, ως εκ τούτου αυτή η λειτουργία ακυρώνεται.
es: Esta Webble está protegido de ranura y la propiedad y por lo tanto el cambio se cancela esta operación.
fi: Tämä Webble on suojattu korttipaikka ja omaisuuden muutos, ja siksi tämä toimenpide on peruutettu.
ja: このWebbleスロットおよびプロパティの変更から保護されるため、この操作はキャンセルされます。
sv: Denna Webble är skyddad från slot- och egenskapsförändring och därför är denna operation avbruten.

source: This Webble is protected from Unbundling and therefore this operation is canceled.
de: Diese Webble aus Unbundling geschützt und deshalb wird dieser Vorgang abgebrochen.
el: Αυτό Webble προστατεύεται από τον διαχωρισμό και, ως εκ τούτου αυτή η λειτουργία ακυρώνεται.
es: Esta Webble está protegido de Separación y, por tanto, se cancela la operación.
fi: Tämä Webble on suojattu Eriyttäminen ja siksi tämä toimenpide on peruutettu.
ja: このWebbleはアンバンドリングから保護されているため、この操作はキャンセルされます。
sv: Denna Webble är skyddad från avbuntning och därför är denna operation avbruten.

source: This Webble's parent is protected from removing any of its children and therefore this operation is canceled.
de: Die dies Webble Mutter aus Entfernen eines ihrer Kinder und damit dieser Vorgang abgebrochen geschützt.
el: Γονέα αυτού Webble προστατεύεται από την κατάργηση όλων των παιδιών της και ως εκ τούτου αυτή η λειτουργία ακυρώνεται.
es: Los padres de este Webble está protegido de la eliminación de cualquiera de sus hijos y por lo tanto se cancela esta operación.
fi: Tämä Webble emoyhtiö on suojattu poistamalla sen lapsia, ja siksi tämä toimenpide on peruutettu.
ja: このWebbleの親は、その子のいずれかを除去することから保護されるため、この操作はキャンセルされます。
sv: Denna Webble's förälder är skyddad från att förlora sina barn och därför är denna operation avbruten.

source: time
de: Zeit
el: ώρα
es: tiempo
fi: aika
ja: 時間
sv: tid

source: times
de: mal
el: φορές
es: veces
fi: ajat
ja: 回
sv: gånger

source: to
de: bis
el: να
es: a
fi: että
sv: till

source: To apply for group membership, please contact the group's manager directly or send an email to the group's address. You can find a group's address via the group information interface.
de: Um die Gruppenmitgliedschaft beantragen, wenden Sie sich Manager der Gruppe direkt oder senden Sie eine E-Mail an die Adresse der Gruppe. Sie können die Adresse einer Gruppe über die Gruppeninformationsschnittstelle zu finden.
el: Να υποβάλουν αίτηση για συμμετοχή στην ομάδα, παρακαλούμε επικοινωνήστε με τον υπεύθυνο της ομάδας, άμεσα ή να στείλετε ένα email στη διεύθυνση της ομάδας. Μπορείτε να βρείτε τη διεύθυνση μιας ομάδας μέσω της διεπαφής πληροφορίες της ομάδας.
es: Para solicitar la participación en el grupo, por favor póngase en contacto con el gerente del grupo directamente o enviar un correo electrónico a la dirección del grupo. Puede encontrar la dirección de un grupo a través de la interfaz de información del grupo.
fi: Hakemaan ryhmän jäsenyyden, ota yhteyttä ryhmän johtaja suoraan tai lähetä sähköpostia osoitteeseen ryhmän osoite. Voit löytää ryhmän osoitteen kautta ryhmän tiedot käyttöliittymä.
ja: グループメンバーシップを申請するには、グループの管理者に直接連絡するか、グループのアドレスにメールを送ってください。あなたは、グループ情報のインターフェースを介してグループのアドレスを見つけることができます。
sv: För att ansöka om grupp medlemskap, var snäll och kontakta gruppens ledare direkt eller skicka ett e-mail till gruppens adress. Du kan hitta gruppens adress genom gruppens informations interface.

source: To open a Workspace without loading its containing Webbles just hold ALT + CTRL key while loading. This allows you to, for example, delete a Workspace without having to load all the webbles it contain.
sv: Att öppna en arbetsyta utan att ladda dess innehållande Webblar, håll bara ALT + CTRL tangenterna medans laddning. Detta låter dig, till exempel, att radera en arbetsyta utan att behöva ladda alla Webblar som den innehåller.

source: to the following...
de: dem folgenden ...
el: στην ακόλουθη ...
es: a la siguiente ...
fi: seuraaviin ...
ja: 次へ...
sv: till följande...

source: To trust a group, locate it via the group information interface and then click on the trust button below.
de: Um eine Gruppe zu vertrauen, suchen Sie es über die Gruppeninformation-Schnittstelle und klicken Sie auf die Schaltfläche unten, Vertrauen.
el: Για να εμπιστευθείτε μια ομάδα, να το εντοπίσει μέσω της διεπαφής πληροφορίες της ομάδας και στη συνέχεια κάντε κλικ στο κουμπί εμπιστοσύνη παρακάτω.
es: Para confiar en un grupo, localizarlo a través de la interfaz de información de grupo y, a continuación, haga clic en el botón de abajo confianza.
fi: Luottaa ryhmään, etsi se kautta ryhmän tietoja käyttöliittymä ja napsauta luottamukseen nappia alla.
ja: グループを信頼するには、グループ情報のインターフェースを介してそれを検索し、以下の信頼]ボタンをクリックします。
sv: För att lita på en grupp, lokalisera den via grupp informations interfacet och klicka sedan på Tillits knappen nedan.

source: to...
de: um ...
el: για να ...
es: a ...
fi: että ...
sv: till...

source: Toggle Connection View
de: Toggle Verbindungsansicht
el: Εναλλαγή Σύνδεση Προβολή
es: Activar Conexión Vista
fi: Pienaliitos View
ja: 接続の表示を切替え
sv: Växla Anslutningsvy

source: Toggle Console Debug Logging.
el: Εναλλαγή κονσόλα καταγραφής εντοπισμού σφαλμάτων.
es: Inicio de sesión Activar consola de depuración.
fi: Toggle Console Debug Kirjaus.
ja: コンソールデバッグログの切替え
sv: Växla av och på för Felsökningsloggning.

source: Toggle Fullscreen
de: Toggle Vollbild
el: Εναλλαγή πλήρους οθόνης
es: Pantalla Completa De Palanca
ja: フルスクリーン切替え
sv: Växla Helskärmsläge

source: Toggle Main menu visibility.
de: Wechseln Hauptmenü Sichtbarkeit.
el: Εναλλαγή Κύρια προβολή του μενού.
es: Alternar la visibilidad de menú principal.
fi: Vaihda Päävalikko näkyvyyttä.
ja: メインメニューの表示を切替え
sv: Växla av och på för huvudmenyns synlighet.

source: Tooltip Text
el: Tooltip Κείμενο
es: Texto Tooltip
fi: Tooltip Teksti
ja: ツールチップテキスト
sv: Verktygstipstext

source: Transform Origin
el: Μεταμορφώστε Προέλευση
es: Transformar Origen
fi: Muunnos Alkuperä
ja: 原点を変換
sv: Transform Ursprung

source: Transform Rotate
el: Μετασχηματισμός Περιστροφή
es: Transformar Rotar
fi: Muunnos Kierrä
ja: [回転を変換
sv: Transformera Rotation

source: Transform Rotate X
el: Μετασχηματισμός Περιστροφή Χ
es: Transformar Rotar X
fi: Muunnos Kierrä X
ja: 回転Xを変換
sv: Transformera Rotation X

source: Transform Rotate Y
de: Transform Drehen Y
el: Μετασχηματισμός Περιστροφή Υ
es: Transformar Rotar Y
fi: Muunnos Kierrä Y
ja: 回転させてYを変換
sv: Transformera Rotation Y

source: Transform Rotate Z
de: Transform Drehen Z
el: Μετασχηματισμός Περιστροφή Z
es: Transformar Rotar Z
fi: Muunnos Kierrä Z
ja: 回転させてZを変換
sv: Transformera Rotation Z

source: Transform Scale X
de: Transform-Skala X
el: Μεταμορφώστε Κλίμακα X
es: Transformar Escala X
fi: Muunnos Scale X
ja: スケールXを変換
sv: Transformera Skalning X

source: Transform Scale Y
de: Transform-Skala Y
el: Μεταμορφώστε Κλίμακα Υ
es: Transformar a escala S
fi: Muunnos Scale Y
ja: スケールYを変換
sv: Transformera Skalning Y

source: Transform Scale Z
de: Transform Spur Z
el: Μεταμορφώστε Κλίμακα Ζ
es: Transformar Escala Z
fi: Muunnos Scale Z
ja: スケールZを変換
sv: Transformera Skalning Z

source: Transform Skew X
el: Μεταμορφώστε Λόξυνση X
es: Transformar Skew X
fi: Muunnos Skew X
ja: スキューXを変換
sv: Transformera Förvrängning X

source: Transform Skew Y
el: Μεταμορφώστε Λόξυνση Υ
es: Transformar Skew Y
fi: Muunnos Skew Y
ja: スキューYを変換
sv: Transformera Förvrängning Y

source: Transform Translate X
de: Translate X
el: Μετασχηματισμός Μετάφραση X
es: Transform Traducir X
fi: Muunnos Käännä X
ja: Xを翻訳変換
sv: Transformera Förflyttning X

source: Transform Translate Y
de: Translate Y
el: Μετασχηματισμός Μετάφραση Υ
es: Transform Traducir Y
fi: Muunnos Käännä Y
ja: Yを翻訳変換
sv: Transformera Förflyttning Y

source: Transform Translate Z
de: Translate Z
el: Μετασχηματισμός Μετάφραση Ζ
es: Transform Traducir Z
fi: Muunnos Käännä Z
ja: Z翻訳変換
sv: Transformera Förflyttning Z

source: Transition
de: Übergang
el: Μετάβαση
es: Transición
fi: Siirtyminen
ja: 遷移
sv: Övergång

source: Transition Delay
de: Übergangsverzögerung
el: Μεταβατική Καθυστέρηση
es: Transición Delay
ja: 遷移遅延
sv: Övergångsfördröjning

source: Transition Duration
de: Übergangszeit
el: Μεταβατική Διάρκεια
es: Duración de la transición
fi: Siirtymävaiheen kesto
ja: 遷移時間
sv: Övergångsvaraktighet

source: Transition Property
de: Übergang der Immobilie
el: Μεταβατική Ακίνητα
es: Transición Propiedad
fi: Transition Kiinteistövälitys
ja: 遷移プロパティ
sv: Övergångsegenskap

source: Transition Timing Function
de: Übergangszeitpunkt Funktion
el: Λειτουργία Μετάβασης χρονισμού
es: Función de temporización Transición
fi: Transition Ajoitus Toiminto
ja: 遷移タイミングファンクション
sv: Övergångens Tidsfunktion

source: Translations:
sv: Översättningar:

source: Trust
de: Vertrauen
el: Εμπιστοσύνη
es: Confianza
fi: Luottamus
sv: Tillit

source: Trust and Group Memberships
de: Vertrauen und Gruppenmitgliedschaft
el: Εμπιστοσύνη και Μέλη Ομάδας
es: Fiduciarios y en Grupos
fi: Luottamus ja Ryhmäjäsenyydet
ja: Trustとグループメンバーシップ
sv: Tillit och Grupp Medlemskap

source: Trust relationship already exists
sv: Tillitsrelation existerar redan

source: Trusted:
es: De confianza:
ja: Trustされました：
sv: Litad på:

source: Try again later
sv: Försök igen senare

source: Trying to recover password and send email...
de: Der Versuch, Passwort wiederherzustellen und senden Sie E-Mail ...
el: Προσπαθώντας να ανακτήσει τον κωδικό πρόσβασης και να στείλετε e-mail ...
es: Tratando de recuperar la contraseña y enviar correo electrónico ...
fi: Yrittää toipua salasanan ja lähettää sähköpostia ...
ja: パスワードを回復し、電子メールを送信..
sv: Försöker återfinna lösenord och skicka e-post...

source: Tutorial Vids
sv: Handledningsvideos

source: Type your message
de: Geben Sie Ihre Nachricht
el: Πληκτρολογήστε το μήνυμά σας
es: Escriba su mensaje
fi: Kirjoita viestisi
ja: メッセージを入力
sv: Skriv ditt meddelande

source: Unable to retrieve templates
de: Unable to-Vorlagen abzurufen
el: Δεν είναι δυνατή η ανάκτηση πρότυπα
es: No se puede recuperar las plantillas
fi: Voi hakea malleja
ja: テンプレートを取得することができません
sv: Kan inte hämta mall

source: Unable to retrieve workspaces
de: Nicht in der Lage Arbeitsbereiche abrufen
el: Δεν είναι δυνατή η ανάκτηση των χώρων εργασίας
es: No se puede recuperar espacios de trabajo
fi: Voi hakea työtiloja
ja: ワークスペースを取得することができません
sv: Kan inte hämta arbetsyta

source: Unanswered
sv: Obesvarad

source: Unauthorized
sv: Oauktoriserad

source: Unbundle
de: Aufschlüsseln
el: Διαχωρίσει
fi: Eriyttää
ja: バンドル解除
sv: Avbunta

source: Unbundle Failed
de: Aufschlüsseln fehlgeschlagen
el: Διαχωρίσει Αποτυχία
es: Unbundle Error
fi: Eriyttää epäonnistui
ja: バンドル解除に失敗しました
sv: Avbuntning Misslyckades

source: Unbundle Not Allowed:
de: Entbündeln nicht erlaubt:
el: Διαχωρίσει Δεν επιτρέπονται:
es: Unbundle No se permite:
fi: Eriyttää kielletty:
ja: バンドル解除が許可されていません：
sv: Avbunta Inte Tillåtet:

source: unbundled the bundle with id
de: entbündelten das Bündel mit id
el: αδεσμοποίητη το πακέτο με κωδικό
es: desagregado el paquete con id
fi: eriytetty nippu id
ja: IDでバンドル解除
sv: avbuntade bunten med id

source: Undo
de: Rückgängig machen
el: Αναίρεση
es: Deshacer
fi: Purkaa
ja: 取り消し（Undo）
sv: Ångra

source: Unhandled Notifications
de: Unbehandelte Benachrichtigungen
el: Unhandled Ειδοποιήσεις
es: No controladas Notificaciones
fi: Käsittelemätön Ilmoitukset
ja: 未処理の通知
sv: Ej Hanterade Notifikationer

source: Unidentified error
sv: Oidentifierat fel

source: Unposted
de: Nicht hochgeladene
el: Μη δημοσιευμένες
es: Sin contabilizar
fi: Viemättömät
ja: 未転記
sv: Opostad

source: Unpublished Templates
de: Unveröffentlichte Templates
el: Ανέκδοτες Πρότυπα
es: Plantillas inéditos
fi: Julkaisematon Mallit
ja: 未公開のテンプレート
sv: Opublicerade Webble-mallar

source: Unrated
el: Αβαθμολόγητα
fi: Luokittelematon
ja: 未評価
sv: Ej Betygsatt

source: Untrusted Webbles Behavior:
sv: Opålitlig Webble-beteende:

source: Update
de: Aktualisierung
el: Ενημέρωση
es: Actualización
fi: Päivitys
ja: 更新
sv: Uppdatera

source: Update Application
el: Ενημέρωση Εφαρμογή
es: Actualización de la aplicación
fi: Päivitys Sovellus
ja: アプリケーションの更新
sv: Uppdatera Applikation

source: Update Application Warning
el: Προειδοποίηση Ενημέρωση Εφαρμογή
es: Actualización de la aplicación Advertencia
fi: Päivitys Sovellus Varoitus
ja: アプリケーションの更新の警告
sv: Uppdatera Applikation Varning

source: Update from Work surface
de: Update von Arbeitsfläche
el: Ενημέρωση από την επιφάνεια εργασίας
es: Actualización de la superficie de trabajo
fi: Päivitys Work pinnasta
ja: 作業面からのアップデート
sv: Uppdatera från Arbetsyta

source: Update the template directly
sv: Uppdatera mallen direkt

source: Updated Account Information
de: Aktualisiert Kontoinformationen
el: Ενημερώθηκε Πληροφορίες Λογαριασμού
es: Actualizado Información de la cuenta
fi: Päivitetty tilitiedot
ja: 更新されたアカウント情報
sv: Uppdaterad Konto information

source: Updated:
de: Aktualisiert:
el: Ενημερώθηκε:
es: Actualizado:
fi: Päivitetty:
ja: 更新日：
sv: Uppdaterad:

source: User Accounts
de: Benutzerkonten
el: Λογαριασμοί χρηστών
es: Cuentas De Usuario
fi: Käyttäjätilit
ja: ユーザーアカウント
sv: Användarkonton

source: User added to group
de: Benutzer, Gruppe hinzugefügt
el: Χρήστης προστεθεί στην ομάδα
es: Usuario añadido al grupo
fi: Käyttäjä lisätään ryhmään
ja: ユーザーがグループに追加しました
sv: Använder tillagd till grupp

source: User is not a contributor
sv: Användaren är inte en bidragsgivare

source: User logged out
de: Benutzer abgemeldet
el: Χρήστης αποσυνδεθεί
es: Usuario desconectado
fi: Käyttäjä kirjautui ulos
ja: ユーザーがログアウトしました
sv: Användare utloggad

source: User not logged in
de: Benutzer nicht angemeldet
el: Μη συνδεδεμένος χρήστης
es: Usuario no registrado
fi: Käyttäjää ei kirjautunut sisään
ja: ユーザーログインしていません
sv: Användare ej inloggad

source: User Ratings & Comments
sv: Användarbetyg & Kommentarer

source: User Ratings:
de: Benutzerbewertung:
el: Αξιολογήσεις χρηστών:
es: Calificaciones de usuario:
ja: ユーザーの評価：
sv: Användarbetyg:

source: User removed from group
sv: Användare bortagen från gruppen

source: Username
de: Benutzername
el: Όνομα Χρήστη
es: Nombre de usuario
fi: Käyttäjätunnus
ja: ユーザー名
sv: Användarnamn

source: Username or Email...
de: Benutzername oder E-Mail-Adresse ...
el: Όνομα Χρήστη ή email ...
es: Nombre de usuario o correo electrónico ...
fi: Käyttäjätunnus tai sähköpostiosoite ...
ja: ユーザー名またはメール...
sv: Användarnamn eller E-mejl...

source: Username:
de: Benutzername:
el: Όνομα Χρήστη:
es: Nombre de usuario:
fi: Käyttäjätunnus:
ja: ユーザー名：
sv: Användarnamn:

source: Using the auto generated image is recomended but if you prefer a custom image that is possible.
de: Verwenden des Auto erzeugte Bild wird empfohlen, aber wenn Sie ein benutzerdefiniertes Bild, die möglich ist bevorzugen.
el: Χρησιμοποιώντας την αυτόματη εικόνα η οποία παράγεται συνιστάται, αλλά αν προτιμάτε μια προσαρμοσμένη εικόνα που είναι δυνατόν.
es: El uso de la imagen de auto generada es recomendable pero si prefieres una imagen personalizada que es posible.
fi: Automaattisen luotu kuva on suositeltavaa, mutta jos haluat oma kuva, joka on mahdollinen.
ja: 自動生成された画像を使用することはお勧めしていますが、可能であるカスタムイメージを好む場合されています。
sv: Att använda den autogenererade bilen rekommenderas men om du föredrar en egen bild så är det möjligt.

source: Using this approach means that sometimes you just create a parent board for visually reasons and no practical use or slot communication, but that is totally okay, and as we said, even recommended.
de: Mit diesem Ansatz bedeutet, dass man manchmal einfach ein Mutterplatte zur visuellen Gründen und ohne praktischen Nutzen oder Slot Kommunikation zu schaffen, aber das ist völlig in Ordnung, und wie gesagt, auch zu empfehlen.
el: Χρησιμοποιώντας αυτή την προσέγγιση σημαίνει ότι μερικές φορές μπορείτε απλά να δημιουργήσει ένα γονέα του διοικητικού συμβουλίου για οπτικά λόγους και δεν έχει πρακτική χρήση ή την υποδοχή της επικοινωνίας, αλλά αυτό είναι εντελώς εντάξει, και όπως είπαμε, ακόμη και συνιστάται.
es: El uso de este enfoque significa que a veces lo que crea una junta de padres por razones visualmente y sin uso o ranura de comunicación práctica, pero eso es totalmente bien, y como hemos dicho, incluso recomendable.
fi: Käyttämällä tätä lähestymistapa tarkoittaa, että joskus vain luoda vanhemman aluksella visuaalisesti syistä ja ei käytännössä voi käyttää tai slot viestintää, mutta se on täysin kunnossa, ja kuten sanoimme, jopa suositeltavaa.
ja: このアプローチを使用すると、時にはあなただけの視覚的な理由なし実用またはスロットの通信のための親基板を作成することを意味するが、それは完全に大丈夫です、と我々は言ったように、でもお勧めします。
sv: Att använda detta sätt betyder att du ibland skapar en förälder enbart för visuella skäl, utan någon praktiskt användning eller slot kommunikation, men det är helt okej, och som vi sa ovan, även rekommenderat.

source: Verified:
de: Verifizierte:
es: Verificado:
fi: Vahvistettu:
ja: 検証済：
sv: Verifierad:

source: Vertical Align
de: Vertikale Ausrichtung
el: Κάθετη Στοίχιση
es: Alineación vertical
fi: Vertical Kohdista
ja: 垂直整列
sv: Vertikal Inrättning

source: Vertical Position
de: Vertikale Position
el: Κατακόρυφη Θέση
es: Posición Vertical
ja: 垂直位置
sv: Vertikal Position

source: Very Bad
de: Sehr Schlecht
el: Πολύ Κακό
es: Muy Mal
ja: 非常に悪い
sv: Väldigt Dålig

source: Very Good
de: Sehr Gut
el: Πολύ Καλά
es: Muy Bueno
fi: Oikein hyvä
ja: とても良い
sv: Väldigt Bra

source: View
de: Ansicht
el: Θέα
es: Vista
fi: Näkymä
ja: 表示（View）
sv: Vy

source: View Comments
sv: Se Kommentarer

source: Visibility
de: Sichtbarkeit
el: Ορατότητα
es: Visibilidad
fi: Näkyvyys
ja: 可視性
sv: Synlighet

source: Visual Element CSS Attribute:
de: Visuelle Element CSS Attribut:
el: Στοιχείο CSS Visual Χαρακτηριστικό:
es: Visual Element CSS Atributo:
fi: Visual Element CSS Taito:
ja: 視覚要素のCSS属性：
sv: Viuellt Elements CSS Attribut:

source: Visual Element Name:
de: Visuelle Element Name:
el: Οπτική όνομα του στοιχείου:
es: Visual Nombre del elemento:
fi: Visuaalinen Element Name:
ja: ビジュアル要素名：
sv: Visuellt Elements Namn:

source: Visual Element:
de: Visuelle Element:
el: Οπτικό στοιχείο:
es: Visual Elemento:
fi: Visuaalinen Element:
ja: ビジュアル要素：
sv: Visuellt Element:

source: votes
de: Stimmen
el: ψηφοφορίες
es: votos
fi: ääntä
ja: 投票
sv: röster

source: Waiting for the server to respond...
de: Warten auf den Server zu reagieren ...
el: Αναμονή για το διακομιστή να ανταποκριθεί ...
es: A la espera de que el servidor responda ...
fi: Odotetaan palvelimen vastata ...
ja: サーバの応答を待っています...
sv: Väntar på att servern skall svara...

source: Waiting User to Authenticate...
de: Warten für die Authentifizierung ...
el: Αναμονή πιστοποίησης χρήστη...
es: Esperando usuario para la autenticación ...
fi: Odottavat Käyttäjä aitouden ...
ja: 認証のためのユーザーを待っています...
sv: Väntar på att användaren verifieras...

source: We also strongly recommend to foremost use this internal event listener and secondly use $watches as a part of your Webble solution.
de: Wir empfehlen dringend, um vor allem den Einsatz dieses interne Ereignis-Listener und zum Verwenden $ Uhren als Teil Ihrer Webble Lösung.
el: Επίσης, συνιστούμε να κύριον χρήση αυτής της εσωτερικής ακροατή εκδήλωση και, δεύτερον, να χρησιμοποιήσετε $ ρολόγια ως μέρος της λύσης Webble σας.
es: También recomendamos usar todo este detector de eventos internos y en segundo lugar utilizamos $ relojes como parte de su solución Webble.
fi: Olemme myös vahvasti suosittelemme kaikkea käyttää tämän sisäisen tapahtuman kuuntelija ja toiseksi käyttää $ kellot osana oman Webble ratkaisun.
ja: また、強​​く最前使用するには、この内部イベントリスナーを推奨し、第二にあなたのWeb​​bleソリューションの一部として$時計を使用しています。
sv: Vi rekommenderar också starkt att man främst använder den nya interna händelsehanteraren och enbart i andra hand använder $watches som en del av din Webble-lösning.

source: We use PoEdit for translations and if you want to join us in that work we recommend that you download the freeware version of PoEdit and use that when translating Webble World texts. PoEdit can be downloaded from <a style="font-weight: bold;" href="https://poedit.net/download" target="_blank">here</a>.
sv: Vi använder PoEdit för översättningar och ifall du vill hjälpa oss i det arbetet så rekommenderar vi att du laddar ner gratisversionen av PoEdit och använder det när du översätter Webble World texter. PoEdit kan laddas ned <a style="font-weight: bold;" href="https://poedit.net/download" target="_blank">här</a>.

source: We, the Webble World development team, strongly urge you to do everything in your power to change that,
de: Wir, die Webble Weltentwicklungsteam, bitte Sie eindringlich, alles in Ihrer Macht Stehende zu tun, um das zu ändern,
el: Εμείς, η Webble Παγκόσμιο ομάδα ανάπτυξης, σας συνιστώ να κάνουμε ό, τι είναι δυνατόν για να αλλάξει αυτό,
es: Nosotros, el equipo de desarrollo Webble Mundial, fuertemente instamos a hacer todo en su poder para cambiar eso,
fi: Me, Webble Maailman kehitystiimi, hartaasti teitä tekemään kaiken voitavanne muuttaa että,
ja: 私たちは、Webble世界の開発チームは、強くそれを変更するためにあなたの力のすべてを行うためにあなたを促します、
sv: Vi, Webble World's utvecklingsgrupp, å det bestämdaste ber dig att göra allt som står i din makt för ändra på det,

source: Webble added to group
sv: Webble tillagd till grupp

source: Webble Browser
es: Navegador Webble
ja: Webbleブラウザ
sv: Webble Sökmotor

source: Webble Data View
de: Webble Datenansicht
el: Webble προβολή δεδομένων
es: Webble Vista de datos
ja: Webbleデータビュー
sv: Webble Data Vy

source: Webble definition not sent correctly
sv: Webble-definition inte skickad korrekt

source: Webble does not exist
sv: Webble existerar inte
