Repository: kousiksnai99/wblwrld3
Catalog: po/*.po
Languages: de, el, es, fi, ja, sv

source: NOTE: Multiple Webble setting available, meaning that if any Webbles are selected (border highlighted), those will also be given a new custom slot created here (though CSS slots will only be applied to Webbles with elements of the same name).
sv: OBS: Multipel Webble konfiguration tillgänglig, vilket betyder att alla Webblar som är selekterade (bård markerad), kommer också att få den nya slotten som skapats här (fast CSS slottar kommer bara appliceras till Webblar som har element med samma namn).

source: Notification
de: Benachrichtigung
el: Κοινοποίηση
es: Notificación
fi: Ilmoitus
ja: 通知
sv: Notifikation

source: Notifications
de: Benachrichtigungen
el: Ειδοποιήσεις
es: Notificaciones
fi: Ilmoitukset
ja: お知らせ
sv: Notifikationer

source: Object added to group
sv: Objekt tillagd till grupp

source: Object is already a member of the group
sv: Objektet är redan en medlem i gruppen

source: Objects removed from group
sv: Objekt borttagna från gruppen

source: of
de: von
el: του
es: de
ja: の
sv: av

source: One or more of the Webbles included in the deletion attempt is protected from deletion and therefore this operation is canceled.
de: Eine oder mehrere der Webbles enthalten im Löschungsversuch wird Löschen geschützt sind und deshalb wird dieser Vorgang abgebrochen.
el: Ένα ή περισσότερα από τα Webbles περιλαμβάνονται στην προσπάθεια διαγραφή προστατεύονται από τη διαγραφή και ως εκ τούτου αυτή η λειτουργία ακυρώνεται.
es: Uno o más de los Webbles incluido en el intento de eliminación está protegida contra el borrado y por lo tanto se cancela esta operación.
fi: Yksi tai useampi Webbles sisältyvät deleetio yritetään suojattu poistetaan, ja tämän vuoksi tämä operaatio on peruutettu.
ja: Webblesの1つ以上は、削除しようと削除から保護されているため、この操作がキャンセルされる。
sv: En eller flera av Webblarna inkluderad i raderingsförsöket är skyddad mot radering och därför är denna operation avbruten.

source: One or more of the Webbles included in the duplication attempt is protected from duplication and therefore this operation is canceled.
de: Eine oder mehrere der Webbles enthalten im Doppelversuch von Überschneidungen ist geschützt und deshalb wird dieser Vorgang abgebrochen.
el: Ένα ή περισσότερα από τα Webbles περιλαμβάνονται στην προσπάθεια επικάλυψη είναι προστατευμένη από επικάλυψη και ως εκ τούτου αυτή η λειτουργία ακυρώνεται.
es: Uno o más de los Webbles incluidos en el intento de duplicación protegida de la duplicación y, por tanto, se cancela esta operación.
fi: Yksi tai useampi Webbles sisältyvien päällekkäisyyksiä yritetään suojattu päällekkäisyyksiä ja siksi tämä toimenpide on peruutettu.
ja: Webblesの1つ以上の複製を試みる複製から保護されているため、この操作がキャンセルされる。
sv: En eller flera av Webblarna inkluderad i dupliceringsförsöket är skyddad mot duplicering och därför är denna operation avbruten.

source: One or more of the Webbles included in the Export attempt is protected from export and therefore this operation is canceled.
sv: En eller flera av de inkluderade Webblarna i Exporteringsförsöket är skyddade från exportering och därför kommer denna operation att avbrytas.

source: One or more of the Webbles included in the publish attempt is protected from publishing and therefore this operation is canceled.
de: Einer oder mehrere der Webbles enthalten in der veröffentlichen Versuch von Verlags geschützt und deshalb wird dieser Vorgang abgebrochen.
el: Ένα ή περισσότερα από τα Webbles περιλαμβάνονται στην προσπάθεια να δημοσιεύει προστατεύεται από εκδόσεων και ως εκ τούτου αυτή η λειτουργία ακυρώνεται.
es: Uno o más de los Webbles incluido en el intento publicar está protegido de la publicación y, por tanto, se cancela esta operación.
fi: Yksi tai useampi Webbles sisältyvät julkaista yritetään suojattu julkaisu, ja sen vuoksi tämä operaatio on peruutettu.
ja: Webblesの1つ以上の公開試みに含まれる公開から保護されているため、この操作が解除されます。
sv: En eller flera av Webblarna inkluderad i publiceringsförsöket är skyddad mot publicering och därför är denna operation avbruten.

source: One Webble is protected from Bundling and therefore this operation is canceled.
de: Eine Webble aus Bündeln geschützt und deshalb wird dieser Vorgang abgebrochen.
el: Ένα Webble προστατεύεται από την ομαδοποίηση και ως εκ τούτου αυτή η λειτουργία ακυρώνεται.
es: Uno Webble está protegido de Agrupación y por lo tanto se cancela esta operación.
fi: Yksi Webble on suojattu niputtaminen, ja siksi tämä toimenpide on peruutettu.
ja: One Webbleがバンドルから保護されるため、この操作が解除されます。
sv: En Webble är skyddad från buntning och därför är denna operation avbruten.

source: Online Public Server
el: Συνδεδεμένοι Δημόσια διακομιστή
es: Servidor Público en Línea
ja: オンライン公開サーバ
sv: Online Publik Server

source: Online Users
de: Benutzer Online
el: Συνδεδεμένοι Χρήστες
es: Usuarios en línea
fi: Online käyttäjät
ja: オンラインユーザー
sv: Användare Online

source: Opacity
de: Deckkraft
el: Αδιαφάνεια
es: Opacidad
fi: Sameus
ja: 透明度
sv: Opacitet

source: Open
de: Geöffnet
el: Ανοιχτό
es: Abierto
fi: Avoin
ja: 開く
sv: Öppna

source: Open Chat
de: Öffnen Sie Chat
el: Ανοικτή Συζήτηση
es: Charla abierta
fi: Avoin keskustelu
ja: チャットを開く
sv: Öppna Chat

source: Open for publications
de: Offen für Veröffentlichungen
el: Ανοιχτό για δημοσιεύσεις
es: Abierto para publicaciones
fi: Avoinna julkaisut
ja: 公開物を開く
sv: Öppen för publicering

source: Open Menu
de: Menü öffnen
el: Ανοίξτε το μενού
es: Abrir menú
ja: メニューを開く
sv: Öppna Meny

source: Open System Language Select Form
sv: Öppna Systemspråksvals-Formulär

source: Open Workspace
de: Arbeitsbereich öffnen
el: Ανοίξτε Workspace
es: Abrir área de trabajo
ja: ワークスペースを開く
sv: Öppna Arbetsyta

source: Open your Webbles controller file and change the controller declaration line from...
de: Öffnen Sie Ihre Webbles Controller-Datei und ändern Sie den Regler Erklärung Linie vom ...
el: Ανοίξτε το αρχείο Webbles ελεγκτή σας και αλλάξτε τη γραμμή δήλωση ελεγκτή από ...
es: Abra el archivo de controlador Webbles y cambiar la línea de declaración controlador de ...
fi: Avaa Webbles ohjaimen tiedosto ja muuta ohjaimen julkilausuman linjan ...
ja: あなたWebblesコントローラファイルを開き、コントローラからの宣言行を変更...
sv: Öppna din Webbles controller-fil och ändra controllerns deklarationsrad från...

source: Operation cancelled
de: Vorgang abgebrochen
el: Λειτουργία ακυρώσεις
es: Operación cancelada
fi: Operaatio peruttu
ja: 操作のキャンセル
sv: Operationen avbruten

source: Operation not applicable to this kind of object
sv: Operationen är inte tillämplig på objekt av denna sort

source: Or login using one of your social accounts:
de: Oder melden Sie sich mit einem Ihrer sozialen Konten:
el: Εναλλακτικά, συνδεθείτε με έναν από τους παρακάτω λογαριασμούς σας:
es: O inicia sesión usando una de sus cuentas sociales:
fi: Tai kirjaudu jollakin sosiaalisen tilit:
ja: または、ソーシャルアカウントを使用してログイン：
sv: Eller logga in med ett av dina sociala konton

source: Outline
de: Umriss
el: Περίγραμμα
es: Contorno
fi: Ääriviivat
ja: アウトライン
sv: Kontur

source: Outline Color
de: Umrissfarbe
el: Περίγραμμα Χρώμα
es: Esquema de color
fi: Kehyksen väri
ja: アウトラインの色
sv: Kontur Färg

source: Outline Offset
de: Dieser Offset
el: Περίγραμμα Offset
es: Esquema Offset
ja: アウトラインオフセット
sv: Kontur Offset

source: Outline Style
de: Gliederungsstil
el: Περίγραμμα Στυλ
es: Estilo Esquema
fi: Ääriviivatyyli
ja: アウトラインスタイル
sv: Kontur Stil

source: Outline Width
de: Umrißbreite
el: Περίγραμμα Πλάτος
es: Esquema Ancho
fi: Outline leveys
ja: アウトラインの幅
sv: Kontur Vidd

source: Output
de: Ausgabe
el: Παραγωγή
es: Salida
fi: Ulostulo
ja: 出力
sv: Utmatning

source: Overflow
de: Überlauf
el: Υπερχείλιση
es: Desbordamiento
fi: Ylivuoto
ja: オーバーフロー
sv: Överflöde

source: Overflow X
el: Υπερχείλιση X
es: Desbordamiento X
fi: Ylivuoto X
ja: オーバーフローX
sv: Överflöde X

source: Overflow Y
de: Überlauf Y
el: Υπερχείλιση Υ
es: Desbordamiento Y
fi: Ylivuoto Y
ja: オーバーフローY
sv: Överflöde Y

source: Overwrite existing templates with conflicting Ids
sv: Skriva över existerande mallar med motstridiga Idn

source: Owner User
de: Besitzer Benutzer
el: Ιδιοκτήτης χρήστη
es: Propietario Usuario
fi: Omistaja Käyttäjä
ja: 所有者
sv: Ägar-Användare

source: Padding
de: Polsterung
el: Υλικό παραγεμίσματος
es: Acolchado
fi: Täyte
ja: パディング
sv: Utfyllnad

source: Padding Bottom
el: Βάτα Κάτω
es: Relleno Bottom
ja: パディング（下）
sv: Vaddering Botten

source: Padding Left
de: Padding links
el: Βάτα Αριστερά
es: Relleno Izquierdo
ja: パディング（左）
sv: Vaddering Vänster

source: Padding Right
de: Padding Rechts
el: Βάτα Δεξιά
es: Relleno Derecho
fi: Padding Oikea
ja: パディング（右）
sv: Vaddering Höger

source: Padding Top
de: Polsterung Top
el: Βάτα Top
es: Relleno Top
ja: パディング（上）
sv: Vaddering Toppen

source: Parent Assignment Not Allowed:
de: Mutter Zuordnung nicht erlaubt:
el: Μητρική Εκχώρηση Δεν επιτρέπονται:
es: Asignación de Padres No se permiten:
fi: Pääryhmäluokitus kielletty:
ja: 親の割り当ては許可されていません：
sv: Föräldratilldelning Ej Tillåten:

source: Parent group does not exist
sv: Föräldragrupp existerar inte

source: Parent Revoking Not Allowed:
de: Mutter Widerruf nicht erlaubt:
el: Μητρική ανάκληση Δεν επιτρέπονται:
es: Revocación de Padres No se permiten:
fi: Parent peruuttamista kielletty:
ja: 親の取り消しは許可されていません：
sv: Föräldrafrånkoppling Ej Tillåten:

source: Parent Slot:
de: Mutter Slot:
el: Μητρική Υποδοχή:
es: Ranura para Padres:
ja: 親スロット：
sv: Föräldra Slot:

source: Password
de: Passwort
el: Κωδικός
es: Contraseña
fi: Salasana
ja: パスワード
sv: Lösenord

source: Password already sent - please check your spam folder
sv: Lösenord redan skickat - var snäll och kontrollera din spam-mapp

source: Password is empty
sv: Lösenordet är tomt

source: Password is required
de: Passwort wird benötigt
el: Χρειάζεται να εισάγετε κωδικό
es: Se requiere contraseña
fi: Tarvitaan salasana
ja: パスワードが必要です
sv: Lösenord krävs

source: Password must be at least 5 characters long
de: Das Passwort muss mindestens 5 Zeichen lang sein
el: Ο κωδικός πρόσβασης πρέπει να είναι τουλάχιστον 5 χαρακτήρες
es: La contraseña debe tener al menos 5 caracteres
fi: Salasanan on oltava vähintään 5 merkkiä pitkä
ja: パスワードは少なくとも5文字でなければなりません
sv: Lösenord måste vara minst 5 tecken långt

source: Password must be at most 60 characters long
de: Passwort darf höchstens 60 Zeichen lang sein
el: Ο κωδικός πρόσβασης πρέπει να έχει μήκος το πολύ 60 χαρακτήρες
es: La contraseña debe tener como máximo 60 caracteres de longitud
fi: Salasanan on oltava korkeintaan 60 merkkiä pitkä
ja: パスワードは最大60文字の長さでなければなりません
sv: Lösenord måste vara högst 60 tecken långt

source: Passwords do not match
de: Passwörter stimmen nicht überein
el: Ο κωδικοί διαφέρουν
es: Las contraseñas no coinciden
fi: Salasanat eivät täsmää
ja: パスワードが一致しません
sv: Lösenorden matchar inte

source: Passwords don't match
el: Ο κωδικοί διαφέρουν
sv: Lösenorden matchar inte

source: Passwords have to be at least 5 and at most 60 characters long
sv: Lösenorden måste minst vara 5 och mest 60 tecken långt

source: peeled webble
de: geschält webble
el: αποφλοιωμένες webble
es: webble pelado
fi: kuoritut webble
ja: webbleをはがす
sv: skalad webble

source: Pending Answers you need to give
de: In Erwartung Antworten auf Ihre Fragen zu geben,
el: Εν αναμονή απαντήσεις που χρειάζεστε για να δώσει
es: En espera de respuestas que necesita para dar
fi: Vireillä Vastauksia sinun täytyy antaa
ja: 保留中の回答
sv: Svar som väntas från dig

source: Pending Questions in the FAQ
de: Offene Fragen in der FAQ
el: Ζητήματα που εκκρεμούν στο FAQ
es: A la espera de las preguntas en el FAQ
fi: Vireillä kysymykset FAQ
ja: FAQ内の保留中の質問
sv: Väntande Frågor i FAQ

source: Pick a local image to use to represent your Webble. [Max Size: 300kb]
de: Wählen Sie ein lokales Bild verwenden, um Ihre Webble darstellen. [Max Größe: 300kb]
el: Διαλέξτε ένα τοπικό εικόνα που θα χρησιμοποιήσετε για να εκπροσωπεί Webble σας. [Μέγιστο μέγεθος: 300kb]
es: Elija una imagen local a utilizar para representar a su Webble. [Max Tamaño: 300kb]
fi: Pick paikallinen kuvan käyttää kuvaamaan Webble. [Max Size: 300kb]
ja: あなたWebbleを表すために使用するローカルの画像を選択してください。 [最大サイズ：300キロバイト]
sv: Välj en lokal bild att använda för att representera din Webble. [Maxstorlek: 300kb]

source: Pick Custom Image:
de: Wählen Sie Benutzerdefinierte Image:
el: Διαλέξτε Προσαρμοσμένη εικόνα:
es: Escoja imagen personalizada:
fi: Pick Muokattu kuva:
ja: カスタムイメージを選択してください：
sv: Välj Egen Bild:

source: Pick which slots should be accessable in the bundle
de: Wählen Sie, welche Slots zugänglich im Bündel sein sollte
el: Διαλέξτε ποιες υποδοχές θα πρέπει να είναι προσβάσιμα στο πακέτο
es: Escoja el que las ranuras debe ser accesible en el paquete
fi: Pick joka lähtö pitäisi olla accessable nippu
ja: バンドルでアクセス可能なスロットを選択
sv: Välj vilka slottar som skall vara tillgängliga i Bunten

source: Platform Execution Mode:
de: Platform Ausführungsmodus:
el: Πλατφόρμα Εκτέλεσης Λειτουργία:
es: Plataforma Modo de ejecución:
fi: Platform Execution tila:
ja: プラットフォームの実行モード：
sv: Plattformsexekveringsläge:

source: Platform Language
de: Platform Sprache
el: Γλώσσα Πλατφόρμας
es: Plataforma Idioma
fi: Platform Kieli
ja: プラットフォームの言語
sv: Plattformsspråk

source: Platform Properties
de: Platform Immobilien
el: Ακίνητα Πλατφόρμα
es: Propiedades de la plataforma
fi: Platform Ominaisuudet
ja: プラットフォームのプロパティ
sv: Plattformsegenskaper

source: Please correct the following errors:
de: Bitte korrigieren Sie die folgenden Fehler:
el: Παρακαλώ διορθώστε τα παρακάτω σφάλματα:
es: Por favor corrige los siguientes errores:
fi: Korjaa seuraavat virheet:
ja: 以下のエラーを修正してください：
sv: Var snäll och åtgärda följande fel

source: Please provide a (decent) name
de: Bitte geben Sie eine (anständig) Name
el: Παρακαλώ δώστε μια (αξιοπρεπή) όνομα
es: Sírvanse proporcionar una (decente) Nombre
fi: Anna (kunnon) name
ja: 有効な名前を入力してください
sv: Var snäll och ge oss ett (anständig) namn

source: Please provide a password
sv: Var snäll och förse ett lösenord

source: Please provide a valid description for the template
de: Bitte geben Sie eine gültige Beschreibung für die Vorlage
el: Παρακαλώ δώστε μια έγκυρη περιγραφή για το πρότυπο
es: Por favor, proporcione una descripción válida para la plantilla
fi: Anna kelvollinen kuvaus mallin
ja: テンプレートの有効な説明を入力してください
sv: Var snäll och ange en godkänd beskrivning för mallen

source: Please provide a valid id for the template
de: Bitte geben Sie eine gültige ID für die Vorlage
el: Παρακαλώ δώστε ένα έγκυρο πιστοποιητικό ταυτότητας για το πρότυπο
es: Sírvanse proporcionar una identificación válida para la plantilla
fi: Anna kelvollinen tunnus mallin
ja: テンプレートの有効なIDを入力してください
sv: Var snäll och ange ett godkänt id för mallen

source: Please provide a valid name for the template
de: Bitte geben Sie eine gültige Namen für die Vorlage
el: Παρακαλώ δώστε ένα έγκυρο όνομα για το πρότυπο
es: Proporcione un nombre válido para la plantilla
fi: Anna kelvollinen nimi mallin
ja: テンプレートの有効な名前を入力してください
sv: Var snäll och ange ett godkänt namn för mallen

source: Please provide your email
sv: Var snäll och förse din e-post

source: Please provide your full name
sv: Var snäll och förse ditt fullständiga namn

source: Please review and respond to the notifications below.
de: Bitte lesen und reagieren auf die Anmeldungen unten.
el: Παρακαλούμε να διαβάσετε και να ανταποκριθούν στις παρακάτω γνωστοποιήσεις.
es: Por favor, revisar y responder a las notificaciones de abajo.
fi: Tarkista ja vastata ilmoitusten alla.
ja: 検討し、以下の通知に応答してください。
sv: Var snäll och se över samt svara på notifikationerna nedan.

source: Please try again later
sv: Var snäll och försök senare

source: Post no longer exists
sv: Post existerar inte längre

source: Preferred Language
de: Bevorzugte Sprache
el: Γλώσσα προτίμησης
es: Idioma Preferido
fi: Mieluisin kieli
ja: 希望言語
sv: Önskat språk

source: Previous
de: Früher
el: Προηγούμενος
es: Anterior
fi: Edellinen
ja: 前
sv: Föregående

source: Profile Settings
de: Profil-Einstellungen
el: Ρυθμίσεις Προφίλ
es: Configuración del perfil
fi: Profiilin asetukset
ja: プロフィール設定
sv: Profil Inställningar

source: Project Lead & Chief Architect:
de: Projektleitung und Chief Architect:
el: Έργο Lead & Διευθύνων Αρχιτέκτονας:
es: Líder de Proyecto y Jefe Arquitecto:
fi: Projekti Lead & pääarkkitehti:
ja: プロジェクトリーダー兼チーフアーキテクト：
sv: Projektledare och Ledande Systemarkitekt:

source: Properties
de: Immobilien
el: Ακίνητα
es: Propiedades
fi: Ominaisuudet
ja: プロパティ
sv: Egenskaper

source: Property Change Not Allowed:
de: Property ändern nicht erlaubt:
el: Αλλαγή Ακινήτου Δεν επιτρέπονται:
es: Cambiar propiedad No se permiten:
fi: Ominaisuuden Muutos kielletty:
ja: プロパティの変更は許可されていません：
sv: Egenskapsförändring Ej Tillåten

source: Protection
de: Schutz
el: Προστασία
es: Protección
fi: Suojaus
ja: 保護
sv: Skydd

source: Publication Policy
de: Veröffentlichungspolitik
el: Πολιτική Δημοσίευση
es: Política de Publicación
fi: Julkaisu Policy
ja: 公開ポリシー
sv: Publicerings Policy

source: Publish
de: Veröffentlichen
el: Δημοσιεύω
es: Publicar
fi: Julkaista
ja: パブリッシュ
sv: Publicera

source: Publish Not Allowed:
de: Veröffentlichen nicht erlaubt:
el: Δεν επιτρέπεται η δημοσίευση:
es: Publicar No se permite:
fi: Julkaise kielletty:
ja: 公開は許可されていません：
sv: Publicering Ej Tillåtet:

source: Publish Not Available
de: Veröffentlichen Not Available
el: Δημοσιεύστε Μη Διαθέσιμο
es: Publicar no disponible
fi: Julkaise Ei saatavilla
ja: 公開はご利用いただけません
sv: Publicera Ej Tillgängligt

source: Publish Webble
de: Veröffentlichen Webble
el: Δημοσιεύστε Webble
es: Publicar Webble
fi: Julkaise Webble
ja: Webbleの公開
sv: Publicera Webble

source: Publish Webble Attempt Failed
de: Veröffentlichen Webble Versuch fehlgeschlagen
el: Δημοσιεύστε Webble προσπάθεια απέτυχε
es: Publicar Intento Webble Error
fi: Julkaise Webble epäonnistui
ja: Webbleの公開に失敗しました
sv: Publiceringsförsök av Webble Misslyckades

source: Published Objects
de: Veröffentlicht Objekte
el: Δημοσιεύθηκε Αντικείμενα
es: Objetos Publicado
fi: Julkaistu Objects
ja: 公開されたオブジェクト
sv: Publicerade Objekt

source: Push Changes
de: Push Änderungen
el: Αλλαγές Push
es: Los cambios de empuje
fi: Push Muutokset
ja: 変更をプッシュ
sv: Knuffa Ändringar

source: Question no longer exists
sv: Frågan existerar inte längre

source: Quick Load A Fundamental Webble.
de: Quick Load A Grund Webble.
el: Γρήγορη Τοποθετήστε μια θεμελιώδη Webble.
es: Carga Rápida Un Webble Fundamental.
fi: Nopea Load Fundamental Webble.
ja: 基本Webbleのクイックロード
sv: Snabbladda en Fundamental Webble.

source: Quick Load Previusly Quick-Saved Desktop.
de: Quick Load Previusly Quick-Saved Desktops.
el: Γρήγορη φορτίου Previusly Quick-Αποθηκευμένες Desktop.
es: Carga Rápida previusly Quick-Guardados de escritorio.
fi: Nopea Load vienti sisään Nopeasti Tallennetut Desktop.
ja: 前回のデスクトップのクイックロード
sv: Snabbladda Tidigare Snabbsparad Arbetsyta.

source: Quick Save Current Desktop.
el: Γρήγορη Αποθήκευση τρέχουσας επιφάνειας εργασίας.
es: Guardado rápido de escritorio actual.
fi: Nopea Save Current Desktop.
ja: 現在のデスクトップをクイックセーブ
sv: Snabbspara Nuvarande Arbetsyta.

source: Quick Toggles between System Language and English.
de: Schnell Schaltet zwischen Systemsprache und Englisch.
el: Γρήγορη εναλλαγή μεταξύ γλωσσών συστήματος και αγγλικά.
es: Alterna entre Quick Sistema Idioma e Inglés.
fi: Nopea Vaihtaa System kieli ja Englanti.
ja: システム言語と英語の間の迅速な切り替えます。
sv: Växla snabbt mellan Systemspråk och Engelska.

source: Rate
de: Preis
el: Τιμή
es: Tarifa
fi: Hinta
ja: 評価
sv: Betygsätt

source: Rate This Webble
de: Diesen Webble
el: Βαθμολογήστε αυτό το Webble
es: Calificar esta Webble
fi: Arvioi Webble
ja: Webbleの評価
sv: Betygsätt Denna Webble

source: Rated
de: Bewertet
el: Ονομαστική
es: Nominal
ja: 評価
sv: Betygsatt

source: Rating
de: Wertung
el: Εκτίμηση
es: Clasificación
fi: Luokitus
ja: 評価
sv: Betyg

source: Rating:
de: Bewertung:
el: Βαθμολογία:
es: Clasificación:
fi: Arvostelu:
ja: 評価：
sv: Betyg:

source: Realm
sv: Rike

source: Receive
de: Erhalten
el: Λαμβάνω
es: Recibir
fi: Vastaanottaa
ja: 受信
sv: Mottaga

source: Recent
de: Letzte
el: Πρόσφατος
es: Reciente
fi: Viimeaikainen
ja: 最近
sv: Senaste

source: Recent Quick saved workspace has been restored
de: Neueste Schnell gespeicherten Arbeitsbereich wiederhergestellt wurde
el: Πρόσφατες Γρήγορη αποθηκευμένο χώρο εργασίας έχει αποκατασταθεί
es: Recientes espacio de trabajo guardado rápido se ha restaurado
fi: Viimeaikaiset Nopea tallennetun työtilan on palautettu
ja: 最近のクイック保存ワークスペースが復元されました
sv: Tidigare Snabbsparad Arbetsyta Har Återställts

source: Redo
de: Wiederholen
el: Ξανακάνω
es: Rehacer
fi: Tehdä uudelleen
ja: やり直し
sv: Gör Om

source: Remember me
de: Erinnere dich an mich
el: Διατήρηση σύνδεσης
es: Recuérdame
fi: Muista minut
ja: 記憶する
sv: Kom ihåg mig

source: Remove
de: Entfernen
el: Κατάργηση
es: Quitar
fi: Poistaa
ja: 削除
sv: Ta Bort

source: Replaces the list-item marker with an image, using the form: url([LINK])
de: Ersetzt das list-item-Marker mit einem Bild, mit dem Formular: url ([LINK])
el: Αντικαθιστά το δείκτη λίστα-στοιχείο με μια εικόνα, χρησιμοποιώντας το έντυπο: url ([link])
es: Reemplaza el marcador de la lista de ítems con una imagen, utilizando el formulario: url ([LINK])
fi: Korvaa listaelementin markkeri kuvalla, lomakkeella: url ([LINK])
ja: フォームを使用して、画像とリスト項目のマーカーを置き換えます：URL（[LINK]）
sv: Byter ut listföremålssymbolerna med en bild, med formen: url([LÄNK])

source: Report Bug
de: Fehler melden
el: Αναφορά σφάλματος
es: Informar de fallo
fi: Ilmoita virheestä
ja: バグレポート
sv: Rapportera Fel

source: Requested Group does not exist
sv: Efterfrågad Grupp existerar inte

source: Requested object does not exist
sv: Efterfrågad objekt existerar inte

source: Rescale
es: Cambiar la escala
fi: Skaalaama
ja: リスケール
sv: Skala om

source: Reset
de: Rücksetzen
el: Επαναφορά
es: Reajustar
fi: Asettaa uudelleen
ja: リセット
sv: Återställ

source: Reset Account Password Request
de: Kontopasswort zurücksetzen anfordern
el: Επαναφορά Λογαριασμού Αίτηση κωδικού πρόσβασης
es: Restablecer contraseña de cuenta Solicitud
fi: Palauta Account Salasana Pyydä
ja: アカウントパスワードのリセット要求
sv: Återställ kontolösenord förfrågan

source: Reset Password
de: Passwort Zurücksetzen
el: Επαναφέρετε Τον Κωδικό Πρόσβασης
es: Restablecer La Contraseña
fi: Nollaa salasana
ja: パスワードを再設定します
sv: Återställ Lösenord

source: Reset successful - please check your emails
sv: Återställning lyckad - Var snäll och kontrollera din e-post

source: Reset Webble World Intro to first time visitor mode.
de: Zurücksetzen Webble Welt Intro zum ersten Mal besuchen Modus.
el: Επαναφορά Webble Παγκόσμιο Εισαγωγή στην πρώτη λειτουργία επισκέπτη φορά.
es: Restablecer Webble Mundial Introducción a primer modo visitante de tiempo.
fi: Nollaa Webble Maailman Intro ensimmäistä kertaa kävijä tilassa.
ja: 初めての訪問者モードにイントロをリセットします。
sv: Återställ Webble World Introfilm till första besöket läge.

source: Resize
de: Ändern Sie die Größe
el: Αλλαγή μεγέθους
es: Cambiar el tamaño
fi: Asua
ja: リサイズ
sv: Storleksändra

source: Resize Not Allowed:
de: Ändern Sie die Größe nicht erlaubt:
el: Αλλαγή μεγέθους Δεν επιτρέπονται:
es: Cambio de tamaño no permitidos:
fi: Asua kielletty:
ja: リサイズは許可されていません：
sv: Storleksförändra Ej Tillåtet:

source: Resource
sv: Resurs

source: Restart
de: Neustart
el: Επανεκκίνηση
es: Reiniciar
fi: Uudelleenkäynnistys
ja: 再起動
sv: Omstart

source: Restart Server
de: Server neu starten
el: Επανεκκίνηση διακομιστή
es: Reiniciar servidor
ja: サーバーの再起動
sv: Starta Om Servern

source: Restart Server Warning
el: Επανεκκίνηση Προσοχή διακομιστή
es: Reiniciar Advertencia Servidor
fi: Restart Server Varoitus
ja: サーバーの再起動の警告
sv: Varning: Server-omstart

source: Result:
de: Ergebnis:
el: Αποτέλεσμα:
es: Resultado:
fi: Tulos:
ja: 結果：
sv: Resultat:

source: Reversed
de: Umgekehrt
es: Invertida
fi: Käänteinen
ja: 逆
sv: Omvänd

source: Revoke Group Membership
de: Widerrufen Gruppenmitgliedschaft
el: Ανάκληση Ομάδα Μέλους
es: Revocar la pertenencia a grupos
fi: Kumota Ryhmän jäsenyys
ja: グループメンバーシップの取り消し
sv: Dra Tillbaka Gruppmedlemskap
