Repository: kousiksnai99/wblwrld3
Catalog: po/*.po
Languages: de, el, es, fi, ja, sv

source: Webble Platform On GitHub
de: Webble Platform auf GitHub
el: Webble πλατφόρμα στην GitHub
es: Plataforma Webble En GitHub
fi: Webble Platform GitHub
ja: GitHubの上Webbleプラットフォーム
sv: Webble Plattformen på GitHub

source: Webble removed from group
sv: Webble borttagen från grupp

source: Webble Successfully Exported to your local computer's browser download folder.
sv: Webblen är lyckat exporterad till din lokala dators webläsares nedladdningsmapp.

source: Webble Successfully Published
de: Webble erfolgreich veröffentlicht
el: Webble δημοσιεύσει επιτυχώς
es: Webble éxito Publicado
fi: Webble Onnistuneesti Julkaistu
ja: Webbleが正常に発行されました
sv: Webble Framgångsrikt Publicerad

source: Webble World - development team
de: Webble World - Entwicklungsteam
el: Webble Κόσμος - ομάδα ανάπτυξης
es: Mundial Webble - equipo de desarrollo
fi: Webble Maailma - kehitystiimin
ja: Webble World - 開発チーム
sv: Webble World - Utvecklingsgrupp

source: Webble World Development Team, Hokkaido University
de: Webble Welt Development Team, Hokkaido University
el: Webble World Team Ανάπτυξης του Πανεπιστημίου Χοκάιντο
es: Webble Equipo Mundial para el Desarrollo, Universidad de Hokkaido
ja: Webble World 開発チーム、北海道大学
sv: Webble World Utvecklargrupp, Hokkaido Universitet

source: Webble World Platform Information
de: Webble Welt Platform Informationen
el: Webble Παγκόσμια Πλατφόρμα Πληροφοριών
es: Webble Mundial de Información Plataforma
fi: Webble Maailma Platform Information
ja: Webble World プラットフォーム情報
sv: Webble World Plattformsinformation

source: Webble World, meme media object tool for building and using Webble applications
sv: Webble World, meme media objekts-verktyg för att bygga och använda Webble-applikationer

source: Webble-packages for import are saved as *.war files, and that was not a *.war file and will therefore not import any Webble obviously
sv: Webble-paketet för importering är sparade som *.war -filer, och det där var ingen *.war -fil och därför kommer självklart ingen importering av någon Webble ske

source: Webbles
sv: Webblar

source: Webbles are saved as json files, that was not a json file and will therefore not load any Webble obviously
de: Webbles werden als JSON-Dateien gespeichert, das war kein JSON-Datei und wird daher jede Webble offensichtlich nicht laden
el: Οι Webbles αποθηκεύονται ως αρχεία JSON, ότι δεν ήταν ένα αρχείο JSON και, ως εκ τούτου, δεν θα φορτώσει οποιοδήποτε Webble προφανώς
es: Webbles se guardan como archivos json, eso no era un archivo json y por lo tanto no se carga ningún Webble obviamente
fi: Webbles tallennetaan json tiedostoja, tämä ei json tiedostoa ja siksi ei lataudu mitään Webble ilmeisesti
ja: WebblesはそれがJSONファイルではありませんでした、JSONファイルとして保存されるため、明らかに任意のWebbleをロードしません
sv: Webblar är sparade som json filer, och det var ingen jsonfil och därmed kommer ingen Webble uppenbarligen laddas

source: Webbles selected.
de: Webbles ausgewählt.
el: Επιλεγμένα Webbles.
es: Webbles seleccionados.
fi: Webbles valittu.
ja: Webblesが選択されています。
sv: Webblar selekterade.

source: Website
de: Webseite
el: Δικτυακός τόπος
es: Sitio web
fi: Verkkosivusto
ja: ウェブサイト
sv: Websida

source: What type of mouse interaction is requested (Default objects cannot be altered)
de: Welche Art der Mausinteraktion angefordert (Standardobjekte nicht geändert werden kann)
el: Τι είδους αλληλεπίδραση ποντικιού ζητείται (Προεπιλογή αντικείμενα δεν μπορούν να τροποποιηθούν)
es: ¿Qué tipo de interacción del ratón se solicita (objetos predeterminados no se pueden modificar)
fi: Minkälaista hiiren vuorovaikutuksen haetaan (Default esineet ei voi muuttaa)
ja: マウス操作のどのような種類が要求されます（デフォルトのオブジェクトを変更することはできません）
sv: Vilken typ av musinteraktion är efterfrågad (Standardobjekt kan inte ändras)

source: What was supposed to be your greatest day on the Internet where you would make acquaintance with something called Webble World,
de: Was sollte Ihre größte Tag im Internet, wo Sie Bekanntschaft mit einem so genannten Webble Welt zu machen,
el: Τι έπρεπε να είναι καλύτερη μέρα σας στο διαδίκτυο, όπου θα κάνετε γνωριμία με κάτι που ονομάζεται Webble World,
es: Lo que se suponía que era su mejor día en Internet, donde usted haría amistad con algo llamado Webble Mundial,
fi: Mitä piti olla paras päivä Internetissä, jossa voit tutustuu jotain kutsutaan Webble World,
ja: 何があなたがWebble世界と呼ばれるもので知り合いになるだろう、インターネット上のあなたの最大の一日になるはずでした、
sv: Vad som skulle bli den underbaraste dagen på Internet där du skulle bli bekant med något som kallas Webble World,

source: What will happen when the user interact with the object (Default objects cannot be altered)
de: Was passiert, wenn der Benutzer mit dem Objekt zu interagieren (Standard-Objekte können nicht geändert werden)
el: Τι θα συμβεί όταν ο χρήστης αλληλεπιδρά με το αντικείμενο (Προεπιλογή αντικείμενα δεν μπορούν να τροποποιηθούν)
es: ¿Qué pasará cuando el usuario interactúa con el objeto (objetos predeterminados no se pueden modificar)
fi: Mitä tapahtuu, kun käyttäjä vuorovaikutuksessa objektin (Default esineet ei voi muuttaa)
ja: ユーザーがオブジェクトを操作する際に、何が起こります（既定のオブジェクトは変更できません）
sv: Vad kommer hända när användaren interagerar med objektet (Standardobjekt kan inte ändras)

source: When this is checked the Webble can still be individually dragged and moved even though it is a part of a bundle
de: Wenn diese Option aktiviert ist die Webble noch einzeln gezogen und bewegt, auch wenn es sich um einen Teil eines Pakets sein
el: Όταν αυτό ελέγχεται η Webble μπορεί ακόμα να συρθούν ατομικά και να μετακινηθεί έστω και αν είναι ένα μέρος μιας δέσμης
es: Cuando esto se comprueba la Webble todavía se puede arrastrar individualmente y se trasladó a pesar de que es una parte de un paquete
fi: Kun tämä on valittuna Webble voidaan vielä erikseen vetää ja siirretään, vaikka se on osa nippu
ja: これをチェックするとWebbleは、まだ個別にドラッグして、バンドルの一部であっても移動することができます
sv: När denna är markerad så kan Webbeln fortfarande individuellt dras och flyttas runt trots att den är en del av en Webble-bunt

source: When this is checked the Webble cannot be assigmed any parent
de: Wenn diese Option aktiviert ist die Webble können jeden Elternteil nicht assigmed werden
el: Όταν αυτό ελέγχεται η Webble δεν μπορεί να assigmed κάθε γονέα
es: Cuando esto se comprueba la Webble no puede ser assigmed cualquier padre
fi: Kun tämä on valittuna Webble voida assigmed mahdolliseen emo
ja: これをチェックするとWebbleは、任意の親をassigmedすることができません
sv: När denna är markerad så kan Webbeln inte få någon förälder

source: When this is checked the Webble cannot be bundled
de: Wenn diese Option aktiviert ist die Webble nicht gebündelt werden
el: Όταν αυτό ελέγχεται η Webble δεν μπορεί να συνδυαστεί
es: Cuando esto se comprueba la Webble no puede ser incluido
fi: Kun tämä on valittuna Webble voida niputettu
ja: これをチェックするとWebbleを同梱することができません
sv: När denna är markerad så kan Webbeln inte bli buntad

source: When this is checked the Webble cannot be deleted
de: Wenn diese Option aktiviert ist die Webble kann nicht gelöscht werden
el: Όταν αυτό ελέγχεται η Webble δεν μπορεί να διαγραφεί
es: Cuando esto se comprueba la Webble no se puede eliminar
fi: Kun tämä on valittuna Webble ei voida poistaa
ja: これをチェックするとWebbleを削除することはできません
sv: När denna är markerad så kan Webbeln inte bli buntad

source: When this is checked the Webble cannot be duplicated
de: Wenn diese Option aktiviert ist die Webble kann nicht dupliziert werden
el: Όταν αυτό ελέγχεται η Webble δεν μπορεί να αντιγραφεί
es: Cuando esto se comprueba la Webble no se puede duplicar
fi: Kun tämä on valittuna Webble ei voi monistaa
ja: これをチェックするとWebbleを複製することはできません
sv: När denna är markerad så kan Webbeln inte bli duplicerad

source: When this is checked the Webble cannot be exported
sv: När denna är markerad kan inte Webblen bli exporterad

source: When this is checked the Webble cannot be moved
de: Wenn diese Option aktiviert ist die Webble können nicht verschoben werden
el: Όταν αυτό ελέγχεται η Webble δεν μπορεί να μετακινηθεί
es: Cuando esto se comprueba la Webble no se puede mover
fi: Kun tämä on valittuna Webble ei voi siirtää
ja: これをチェックするとWebbleを移動することはできません
sv: När denna är markerad så kan Webbeln inte bli flyttad

source: When this is checked the Webble cannot be peeled from its parent
de: Wenn diese Option aktiviert ist die Webble kann nicht von der übergeordneten abgezogen werden
el: Όταν αυτό ελέγχεται η Webble δεν μπορεί να αφαιρεθεί από τη μητρική της
es: Cuando esto se comprueba la Webble no puede ser pelado de su matriz
fi: Kun tämä on valittuna Webble voida kuorittu sen emoyhtiön
ja: これをチェックするとWebbleは、その親から剥離することができません
sv: När denna är markerad så kan Webbeln inte bli frånkopplad från sin förälder

source: When this is checked the Webble cannot be published
de: Wenn diese Option aktiviert ist die Webble nicht veröffentlicht werden
el: Όταν αυτό ελέγχεται η Webble δεν μπορούν να δημοσιεύονται
es: Cuando esto se comprueba la Webble no puede ser publicado
fi: Kun tämä on valittuna Webble ei voida julkaista
ja: これをチェックするとWebbleを公開することができません
sv: När denna är markerad så kan Webbeln inte publicerad

source: When this is checked the Webble cannot be selected
de: Wenn diese Option aktiviert ist die Webble kann nicht ausgewählt werden
el: Όταν αυτό ελέγχεται η Webble δεν μπορεί να επιλεγεί
es: Cuando esto se comprueba la Webble no se puede seleccionar
fi: Kun tämä on valittuna Webble ei voi valita
ja: これをチェックするとWebbleを選択することはできません
sv: När denna är markerad så kan Webbeln inte bli selekterad

source: When this is checked the Webble cannot be shared model duplicated
de: Wenn diese Option aktiviert ist die Webble kann nicht mit anderen geteilt werden Modell dupliziert
el: Όταν αυτό ελέγχεται η Webble δεν μπορεί να μοιραστεί το μοντέλο αναπαραχθεί
es: Cuando esto se comprueba la Webble no puede ser modelo compartió duplicado
fi: Kun tämä on valittuna Webble ei voida jakaa mallia monistaa
ja: これをチェックするとWebbleモデル重複共有することはできません
sv: När denna är markerad så kan Webbeln inte bli delad-modell duplicerad

source: When this is checked the Webble cannot be unbundled
de: Wenn diese Option aktiviert ist die Webble nicht entflochten sein
el: Όταν αυτό ελέγχεται η Webble δεν μπορεί να διαχωριστεί
es: Cuando esto se comprueba la Webble no puede ser desagregado
fi: Kun tämä on valittuna Webble ei voi eriytetty
ja: これをチェックするとWebbleはアンバンドルすることはできません
sv: När denna är markerad så kan Webbeln inte bli avbuntad

source: When this is checked the Webble cannot change any slots or properties
de: Wenn diese Option aktiviert ist die Webble kann keine Schlitze oder Eigenschaften nicht ändern
el: Όταν αυτό ελέγχεται η Webble δεν μπορεί να αλλάξει οποιαδήποτε σχισμές ή ιδιότητες
es: Cuando esto se comprueba la Webble no puede cambiar cualquiera de las ranuras o propiedades
fi: Kun tämä on valittuna Webble voi muuttaa mitään aukkoihin tai ominaisuuksia
ja: これをチェックするとWebbleは、任意のスロットやプロパティを変更することはできません
sv: När denna är markerad så kan Webbeln inte ändra några slottar eller egenskaper

source: When this is checked the Webble cannot have any children
de: Wenn diese Option aktiviert ist die Webble können keine Kinder haben
el: Όταν αυτό ελέγχεται η Webble δεν μπορεί να έχει οποιαδήποτε παιδιά
es: Cuando esto se comprueba la Webble no puede tener hijos
fi: Kun tämä on valittuna Webble ei ole lapsia
ja: これをチェックするとWebbleは子を持つことができません
sv: När denna är markerad så kan Webbeln inte ha några barn

source: When this is checked the Webble cannot remove any children
de: Wenn diese Option aktiviert ist die Webble können Kinder nicht entfernen
el: Όταν αυτό ελέγχεται η Webble δεν μπορεί να αφαιρέσει οποιαδήποτε παιδιά
es: Cuando esto se comprueba la Webble no puede quitar los hijos
fi: Kun tämä on valittuna Webble voi poistaa mitään lapsia
ja: これをチェックするとWebbleは子を削除することはできません
sv: När denna är markerad så kan Webbeln inte bli av med några barn

source: When this is checked the Webble cannot Resize
de: Wenn diese Option aktiviert ist die Webble nicht Ändern Sie die Größe können
el: Όταν αυτό ελέγχεται η Webble δεν μπορεί Αλλαγή μεγέθους
es: Cuando esto se comprueba la Webble no puede cambiar el tamaño
fi: Kun tämä on valittuna Webble voi Muuta
ja: これをチェックするとWebbleはサイズを変更することはできません
sv: När denna är markerad så kan inte Webblar storleksändras

source: When this is checked the Webble slots for position will be updated in real time and no clone will be dragged in the Webbles place (Same way as with selected Webble, but without being selected)
de: Wenn diese Option aktiviert ist die Webble Steckplätze für Position wird in Echtzeit aktualisiert werden und kein Klon wird im Webbles Stelle gezogen werden (wie bei ausgewählten Webble, ohne jedoch ausgewählt)
el: Όταν αυτό ελέγχονται οι Webble υποδοχές για τη θέση θα πρέπει να ενημερώνεται σε πραγματικό χρόνο και όχι κλώνος θα συρθεί στη θέση Webbles (ίδιο τρόπο όπως και με επιλεγμένα Webble, αλλά χωρίς να είναι επιλεγμένο)
es: Cuando esto se comprueba las ranuras Webble de posición se actualizará en tiempo real y sin clon serán arrastrados en el lugar Webbles (igual manera que con Webble seleccionado, pero sin ser seleccionado)
fi: Kun tämä on valittuna Webble lähtö asema päivitetään reaaliaikaisesti eikä klooni tulee vetää vuonna Webbles paikalleen (samalla tavalla kuin valittu Webble, mutta ilman valittuna)
ja: これをチェックすると位置についてWebbleスロットはリアルタイムで更新され、何のクローンはWebblesの代わりに（選択Webbleと同じように、しかし、選択されずに）ドラッグされません
sv: När denna är markerad så kommer Webbelns slots för position att uppdateras i realtid och ingen klon kommer dras runt i Webbelns ställe (På samma sätt som en selekterad Webble, men utan att vara selekterad)

source: When this is checked the Webble will be invisible in all execution modes except Developers mode
de: Wenn diese Option aktiviert ist die Webble wird in allen Ausführungsarten außer Entwickler-Modus unsichtbar
el: Όταν αυτό ελέγχεται η Webble θα είναι αόρατο σε όλους τους τρόπους εκτέλεσης, εκτός από τη λειτουργία Προγραμματιστές
es: Cuando esto se comprueba la Webble será invisible en todos los modos de ejecución, excepto el modo Desarrolladores
fi: Kun tämä on valittuna Webble on näkymätön kaikissa suorittamisen tiloissa paitsi Developers tilassa
ja: これをチェックするとWebbleは、開発者モードを除くすべての実行モードで見えません
sv: När denna är markerad så kan Webbeln inte synas i något annan exekveringsläge än utvecklingsläge

source: When this is checked the Webble will never display its default menu items
de: Wenn diese Option aktiviert ist die Webble wird die Standardmenüpunkte nicht angezeigt werden
el: Όταν αυτό ελέγχεται η Webble ποτέ δεν θα εμφανίσει τα στοιχεία προεπιλεγμένο μενού του
es: Cuando esto se comprueba la Webble nunca mostrar sus elementos de menú por defecto
fi: Kun tämä on valittuna Webble koskaan näyttää sen oletuksena valikon kohteita
ja: これをチェックするとWebbleはデフォルトのメニュー項目を表示することはありません
sv: När denna är markerad så kan Webbeln inte visa sina grundläggande menyval

source: When this is checked the Webble will never display its interaction objects
de: Wenn diese Option aktiviert ist die Webble seine Interaktionsobjekte nie angezeigt
el: Όταν αυτό ελέγχεται η Webble ποτέ δεν θα εμφανίσει τα αντικείμενα αλληλεπίδρασης του
es: Cuando esto se comprueba la Webble nunca mostrar sus objetos de interacción
fi: Kun tämä on valittuna Webble koskaan näyttää sen vuorovaikutus esineet
ja: これをチェックするとWebbleは、その相互作用のオブジェクトを表示することはありません
sv: När denna är markerad så kan Webbeln inte visa sina interaktionsobjekt

source: When this is checked the Webble will never display its menu
de: Wenn diese Option aktiviert ist die Webble wird sein Menü nie anzeigen
el: Όταν αυτό ελέγχεται η Webble ποτέ δεν θα εμφανιστεί το μενού του
es: Cuando esto se comprueba la Webble nunca mostrar su menú
fi: Kun tämä on valittuna Webble koskaan näyttää sen valikko
ja: これをチェックするとWebbleは、そのメニューを表示することはありません
sv: När denna är markerad så kan Webbeln inte visa någon som helst meny

source: When you are finished with a translation of a specific language, please <a style="font-weight: bold;" href="mailto:micke.kuwahara@ist.hokudai.ac.jp?subject=Translation Support Provided">e-mail</a> the language file ([language id].po) to us and we will integrate it into the Webble World platform as soon as the translation as been validated.
sv: När du är färdig med en översättning av ett specifik språk, var snäll och <a style="font-weight: bold;" href="mailto:micke.kuwahara@ist.hokudai.ac.jp?subject=Translation Support Provided">e-mejla</a> språkfilen ([språk id].po) till oss så vi kan integrera den in i Webble World plattformen så fort översättningen har validerats.

source: Where memes comes alive
de: Wo Meme wird lebendig
el: Πού μιμίδια ζωντανεύει
es: Cuando los memes se llena de vida
fi: Missä memes herää eloon
sv: Var memes kommer till liv

source: Whether a background image is fixed or scrolls with the rest of the page
de: Egal, ob ein Hintergrundbild mit dem Rest der Seite fest oder Schriftrollen
el: Είτε μια εικόνα φόντου θα είναι σταθερή ή κύλιση με το υπόλοιπο μέρος της σελίδας
es: Ya sea una imagen de fondo se fija o se desplaza con el resto de la página
fi: Onko taustakuvan on kiinteä tai rullaa muun sivun
ja: 背景画像は、ページの残りの部分を固定またはスクロールされているかどうか
sv: Ifall en bakgrundsbild är fixerad eller rullar (scrolls) med resten av sidan

source: Whether or not an element should be visible when not facing the screen
de: Unabhängig davon, ob ein Element sichtbar sein soll, wenn der Bildschirm nicht mit Blick auf
el: Το αν ή όχι ένα στοιχείο που θα πρέπει να είναι ορατά όταν δεν βλέπει την οθόνη
es: Sea o no un elemento debe ser visible cuando no está frente a la pantalla
fi: Onko osatekijä pitäisi olla näkyvissä, kun ei uhkaa näyttö
ja: 画面に面していないときかどうかは、要素が表示されるはずです
sv: Ifall ett element skall vara synligt när det är bortvänt från skärmen (visar sin baksida) eller inte

source: Whether the table borders are collapsed into a single border or detached as in standard HTML
de: Ob die Tabellenrahmen in eine einzige Grenze zusammengebrochen oder abgenommen als in Standard-HTML-
el: Είτε τα περιγράμματα πίνακα κατέρρευσε σε ένα σύνορο ή αποσπάται και σε πρότυπο HTML
es: Si los bordes de la tabla se derrumbó en una sola frontera o separan como en HTML estándar
fi: Onko taulukon rajat ovat romahtaneet yhdeksi rajalla tai irrottaa kuin standardia HTML
ja: 表の罫線は、単一の境界線に崩壊し、または標準のHTMLのように切り離されているかどうか
sv: Ifall tabellbården är kollapsad till en enda bård eller frikopplad som i standard HTML

source: White Space
el: Λευκή Διάστημα
es: Espacio en blanco
ja: 余白
sv: Blanksteg

source: Width
de: Breite
el: Πλάτος
es: Anchura
fi: Leveys
ja: 幅
sv: Vidd

source: Width:
de: Breite:
el: Πλάτος:
es: Ancho:
fi: Leveys:
ja: 幅：
sv: Vidd:

source: Will the interaction object be visible or not? (This is the only attribute one can change with Default objects (except Assign Parent))
de: Wird die Interaktionsobjekt sichtbar ist oder nicht sein? (Dies ist das einzige Attribut kann mit Standard-Objekten (außer Assign Elternteil ändern))
el: Θα είναι ορατά ή όχι το αντικείμενο αλληλεπίδραση; (Αυτό είναι το μόνο χαρακτηριστικό μπορεί κανείς να αλλάξει με την Προεπιλογή αντικείμενα (εκτός Εκχώρηση Μητρικής))
es: ¿El objeto interacción ser visible o no? (Este es el único atributo se puede cambiar con los objetos predeterminados (excepto Asignar Padres))
fi: Tuleeko vuorovaikutus kohde on näkyvissä vai ei? (Tämä on ainoa attribuutti voi muuttua Oletus esineitä (paitsi Määritä Parent))
ja: 相互作用オブジェクトが可視かどうかでしょうか？ （これは1つが割り当て親以外はデフォルトのオブジェクト（）で変更することができる唯一の​​属性です）
sv: Kommer interaktionsobjektet var synligt eller ej? (Detta är den enda egenskap som man kan ändra i ett standardobjekt (förutom Tilldela Förälder där inget kan ändras))

source: with parent slot
de: mit Mutterschlitz
el: με τη μητρική slot
es: con la ranura padre
fi: jossa vanhempi korttipaikka
ja: 親スロット付き
sv: med föräldraslot

source: with value
de: mit Wert
el: με τιμή
es: con valor
fi: arvolla
ja: 値を持ちます
sv: med värde

source: Word Break
de: Wort zu brechen
el: Λόγος Διάλειμμα
es: Pausa Palabra
fi: Word Tauko
sv: Ordbrytning

source: Word Spacing
de: Wortabstand
el: Απόσταση λέξεων
es: Palabra espaciado
fi: Sanaväliä
ja: 単語の間隔
sv: Ordavstånd

source: Word Wrap
de: Zeilenumbruch
el: Αναδίπλωση λέξεων
es: Ajuste de línea
ja: ワードラップ
sv: Radbrytning

source: Work surface background color:
de: Arbeitsfläche Hintergrundfarbe:
el: Εργασία χρώμα του φόντου της επιφάνειας:
es: Trabajo color de fondo de la superficie:
fi: Työtaso taustaväri:
ja: 作業面の背景色：
sv: Arbetsytans bakgrundsfärg:

source: Workspace
de: Arbeitsplatz
el: Χώρος εργασίας
es: Espacio de trabajo
fi: Työtila
ja: ワークスペース
sv: Arbetsyta

source: Workspace Name:
el: Workspace Όνομα:
es: Nombre de área de trabajo:
ja: ワークスペース名：
sv: Arbetsytans Namn:

source: Workspace no longer exists
sv: Arbetsyta existerar inte längre

source: Workspace Saved
de: Arbeitsbereich gespeichert
el: Workspace Αποθηκευμένες
es: Espacio de trabajo guardadas
fi: Workspace Tallennetut
ja: ワークスペースの保存
sv: Arbetsytan Sparad

source: Workspace successfully deleted from server
de: Workspace erfolgreich vom Server gelöscht
el: Workspace διαγράφονται με επιτυχία από το διακομιστή
es: Workspace eliminado correctamente desde el servidor
fi: Workspace onnistuneesti poistettu palvelimelta
ja: ワークスペースが正常にサーバーから削除されました
sv: Arbetsyta framgångsrikt raderad från servern

source: Write something that nobody will read, MD-style!
de: Schreiben Sie etwas, das niemand liest, MD-Art!
el: Γράψτε κάτι που κανείς δεν θα διαβάσει, MD-style!
es: Escribir algo que nadie va a leer, de estilo MD!
fi: Kirjoita jotain, että kukaan lukee, MD-style!
ja: 誰も読まない何かを書く、MDスタイル！
sv: Skriv något som ingen kommer läsa, MD-stil!

source: Wrong publication group
sv: Fel publikationsgrupp

source: Yes
de: Ja
el: Ναί
es: Sí
fi: Kyllä
ja: はい
sv: Ja

source: You are about to load a Webble outside your circle of trust, do you really wanna allow that?
sv: Du är på väg att ladda en Webble utanför din cirkel av tillit, vill du verkligen tillåta det?

source: You are attempting to load an untrusted Webble, which according to your platform settings are not allowed and the operation will therefore immediately be canceled.
sv: Du försöker ladda en opålitlig Webble, vilket enligt dina plattformsinställningar inte är tillåtet och därför kommer operationen omedelbart att avbrytas.

source: You are managing the following groups
de: Sie verwalten die folgenden Gruppen
el: Είστε διαχειρίζονται τις ακόλουθες ομάδες
es: Usted está manejando los siguientes grupos
fi: Olet hallinnassa seuraavat ryhmät
ja: あなたは次のグループを管理しています
sv: Du är ansvarig för följande grupper

source: You are Member of the Following Groups
de: Sie sind Mitglied in folgenden Gruppen
el: Είστε Μέλος από τις ακόλουθες ομάδες
es: Usted es miembro de los siguientes grupos
fi: Olet jäsen jälkeen ryhmien
ja: あなたは次のグループのメンバーであります
sv: Du är Medlem i Följande Grupper

source: You are not member of any group :-(
de: Sie sind nicht Mitglied in einer Gruppe :-(
el: Δεν είστε μέλος καμίας ομάδας :-(
es: Usted no es miembro de ningún grupo :-(
fi: Et ole minkään ryhmän jäsen :-(
ja: あなたは、どのグループのメンバーでもありません:-(
sv: Du är inte medlem i någon grupp :-(

source: You are not the owner of the requested object
sv: Du är inte ägare till det efterfrågade objektet
