Repository: kousiksnai99/wblwrld3
Catalog: po/*.po
Languages: de, el, es, fi, ja, sv

source: Download and read the Development Pack and the ReadMe and the wblCore reference code as well as the updated Webble World Manual (chapter 3) for more details on all that.
de: Download und lesen Sie die Entwicklungspaket und die ReadMe und die wblCore Referenzcode sowie die aktualisierte Webble Welthandbuch (Kapitel 3) für weitere Details über das alles.
el: Κατεβάστε και διαβάστε το Πακέτο Ανάπτυξης και το README και τον κωδικό αναφοράς wblCore καθώς και το επικαιροποιημένο εγχειρίδιο Webble Κόσμος (κεφάλαιο 3) για περισσότερες λεπτομέρειες σχετικά με όλα αυτά.
es: Descargar y leer el Paquete de Desarrollo y el Léame y el código de referencia wblCore así como el Manual de Webble Mundial actualizada (capítulo 3) para más detalles sobre todo eso.
fi: Lataa ja lue Development Pack ja ReadMe ja wblCore vertailutunnuksen sekä päivitetyt Webble Maailman Manual (luku 3) on lisätietoja kaiken.
ja: すべてのことの詳細については、開発パックとREADMEとwblCore参照コードと同様に更新さWebbleワールド·マニュアル（第3章）をダウンロードしてお読みください。
sv: Ladda ner och läs Utvecklingspaketet och medföljande ReadMe och wblCore referenskod samt den uppdaterade Webble World manualen (kapitel 3) för mer detaljer om allt detta.

source: Download Developers Package
de: Laden Sie Developers Paket
el: Λήψη Πακέτο Προγραμματιστές
es: Descargar Desarrolladores Paquete
fi: Lataa Kehittäjät Package
ja: 開発パッケージを取得
sv: Ladda Ner Utvecklingspaket

source: Drag Clone Not Allowed:
de: Ziehen Sie die Clone nicht erlaubt:
el: Σύρετε Κλώνος Δεν επιτρέπονται:
es: Arrastre Clone No se permiten:
fi: Drag Clone kielletty:
ja: ドラッグクローンは許可されていません：
sv: Dra Klon Inte Tillåtet:

source: Drop Files Here
de: Drop Files Hier
el: Αρχεία Drop εδώ
es: Archivos gota Aquí
ja: ここにドロップファイル
sv: Släpp Filer Här

source: Duplicate
de: Duplikat
el: Διπλότυπο
es: Duplicar
fi: Kaksoiskappale
ja: 複製
sv: Duplicera

source: Duplicate Not Allowed:
de: Duplizieren nicht erlaubt:
el: Διπλότυπο Δεν επιτρέπονται:
es: Duplicar No se permite:
fi: Monista kielletty:
ja: 重複は許可されていません：
sv: Duplicering Inte Tillåten

source: Duplication Failed
de: Die Vervielfältigung fehlgeschlagen
el: Διττός Αποτυχία
es: Duplicación Falló
fi: Päällekkäistä epäonnistui
ja: 複製に失敗しました
sv: Duplicering Misslyckades

source: e.g.,
sv: t.ex.,

source: Edit
de: Bearbeiten
el: Επεξεργασία
es: Editar
fi: Muokata
ja: 編集
sv: Editera

source: Edit Custom Interaction Objects
el: Επεξεργασία προσαρμοσμένου Αλληλεπίδραση Αντικείμενα
es: Objetos de Interacción Editar personalizados
fi: Muokkaa omaa vuorovaikutus Objects
ja: カスタムインタラクションオブジェクトの編集
sv: Redigera eget Interaktionsobjekt

source: Edit Custom Menu Items
el: Επεξεργασία προσαρμοσμένων στοιχείων Μενού
es: Elementos del menú Editar personalizados
ja: カスタムメニュー項目の編集
sv: Redigera eget Menyföremål

source: Edit Group
el: Επεξεργασία ομάδας
es: Editar grupo
fi: Muokkaa ryhmää
ja: グループの編集
sv: Editera Grupp

source: Edit Template Files
de: Vorlage bearbeiten Dateien
el: Επεξεργασία προτύπου Αρχεία
es: Archivos Editar plantilla
fi: Muokkaa mallia Tiedostot
ja: テンプレートファイルの編集
sv: Editera Webble-Mall Filer

source: Email
el: Ηλ. διεύθυνση
es: Correo
fi: Sähköposti
ja: メール
sv: E-post

source: Email is not valid
de: E-Mail ist ungültig
el: To email σας δεν είναι σωστό
es: El correo electrónico no es válido
fi: Sähköposti ei kelpaa
ja: メールが有効ではありません
sv: E-post är felformaterad

source: Email is required
de: E-Mail ist erforderlich
el: Χρειάζεται να εισάγετε email
es: Se requiere Email
fi: Sähköposti on pakollinen
ja: メールは必須です
sv: E-post krävs

source: Email:
fi: Sähköposti:
ja: Eメール：
sv: E-post:

source: Enabled
de: Aktiviert
el: Ενεργοποιήθηκε
es: Activado
fi: Käytössä
ja: 使用可能
sv: Påslaget

source: Error during authentication - please try again later
sv: Fel under autentisering - Var snäll och försök igen senare

source: Even though Webbles can be related to another Webble anywhere on the work surface as illustrated in the first image, we
de: Obwohl Webbles kann auf einen anderen Webble überall auf der Arbeitsoberfläche in Beziehung gesetzt werden, wie in der ersten Abbildung gezeigt wird, haben wir
el: Ακόμα κι αν Webbles μπορεί να σχετίζεται με ένα άλλο Webble οπουδήποτε στην επιφάνεια εργασίας, όπως απεικονίζεται στην πρώτη εικόνα, μπορούμε
es: A pesar de que Webbles pueden estar relacionados con otro Webble en cualquier lugar de la superficie de trabajo como se ilustra en la primera imagen, se
fi: Vaikka Webbles voi liittyä toiseen Webble tahansa työtasolle, kuten esitetty ensimmäisen kuvan, me
ja: 私たちは、最初の画像に示すようにWebblesは作業面上の任意の場所別Webbleに関連させることができるにもかかわらず
sv: Även om Webbles kan vara relaterade med en annan Webble varsomhelst på arbetsytan som visas i första bilden, så

source: Example Text (size 20px)
de: Beispiel Text (Größe 20px)
el: Παράδειγμα κειμένου (μέγεθος 20px)
es: Ejemplo de texto (tamaño 20 píxeles)
fi: Esimerkki Teksti (koko 20px)
ja: テキスト（サイズ20px）
sv: Exempel Text (storlek 20 px)

source: Example:
de: Beispiel:
el: Παράδειγμα:
es: Ejemplo:
fi: Esimerkki:
ja: 例：
sv: Exempel:

source: Export
sv: Exportera

source: Export All Templates
sv: Exportera Alla Mallar

source: Export Not Allowed:
sv: Exportering Inte Tillåten:

source: Export Webble
sv: Exportera Webble

source: Export Webble Attempt Failed
sv: Försök att Exportera Webble Misslyckades

source: Exporting Webble is Under Development
sv: Exportera Webble är Fortfarande Under Utveckling

source: Fairly Ok
de: Ziemlich Ok
el: Αρκετά Ok
es: Bastante Ok
fi: Melko Ok
ja: かなりOK
sv: Ganska Ok

source: Female
de: Weiblich
el: Θήλυ
es: Femenino
fi: Naispuolinen
ja: 女性
sv: Kvinna

source: Fetch Objects
de: Fetch Objekte
el: Φέρτε αντικείμενα
es: Fetch Objetos
fi: Nouda Objects
ja: オブジェクトをフェッチ
sv: Hämta Objekt

source: File Name
de: Dateiname
el: Όνομα Αρχείου
es: Nombre Del Archivo
fi: Tiedoston nimi
ja: ファイル名
sv: Filnamn

source: Find Group...
de: Finden Group ...
el: Βρείτε Ομάδα ...
es: Encuentra Grupo ...
fi: Etsi ryhmä ...
ja: グループを検索
sv: Hitta Grupp...

source: Find User
de: Benutzer suchen
el: Βρείτε χρήστη
es: Encuentra Usuario
fi: Etsi Käyttäjä
ja: ユーザーを検索
sv: Hitta Användare

source: Find User...
de: Benutzer suchen ...
el: Βρείτε χρήστη ...
es: Encuentra usuario ...
fi: Etsi Käyttäjä ...
ja: ユーザーを検索
sv: Hitta Användare...

source: Float
de: Schwimmer
el: Φλοτέρ
es: Flotador
fi: Kellua
ja: フロート
sv: Flyta

source: Follow the link to login and change your password:
de: Folgen Sie dem Link, um sich anmelden und ändern Sie Ihr Passwort:
el: Ακολουθήστε το σύνδεσμο για να συνδεθείτε και να αλλάξετε τον κωδικό πρόσβασής σας:
es: Siga el enlace para iniciar sesión y cambiar tu contraseña:
fi: Seuraa linkkiä kirjautua sisään ja vaihtaa salasanan:
ja: 以下のリンクからログインしてパスワードを変更してください。
sv: Följ länken för att logga in och ändra ditt lösenord

source: Following Webbles in this workspace are from a source outside your circle of trust:
de: Nach Webbles in diesem Arbeitsbereich sind von einer Quelle außerhalb des Kreises des Vertrauens:
el: Μετά Webbles σε αυτό το χώρο εργασίας είναι από μια πηγή έξω από τον κύκλο της εμπιστοσύνης σας:
es: Siguiendo Webbles en este espacio de trabajo son de una fuente fuera de su círculo de confianza:
fi: Seuraavat Webbles Tässä työtilassa ovat peräisin lähteestä ulkopuolella ympyrän luottamuksen:
ja: このワークスペースに次のWebblesは、信頼のサークル外部ソースからのものです：
sv: Följande Webblar i denna arbetsyta kommer från en källa utanför din cirkel av tillit:

source: Following Webbles in this workspace were originally loaded from the sandbox (they might have been published since then, but not yet reloaded):
sv: Följande Webblar i denna arbetsyta var ursprungligen laddade från sandlådan (de kan ha blivit publicerade sedan dess, men ännu ej återladdade):

source: Font Family
de: Schriftfamilie
el: Οικογένεια γραμματοσειράς
es: Familia Tipográfica
fi: Kirjasinperhe
ja: フォントファミリ
sv: Typsnitt

source: Font Size
de: Schriftgröße
el: Μέγεθος Γραμματοσειράς
es: Tamaño De Fuente
ja: フォントサイズ
sv: Typsnittsstorlek

source: Font Size Adjust
de: Schriftgröße anpassen
el: Μέγεθος γραμματοσειράς Προσαρμογή
es: Tamaño de fuente Ajuste
fi: Fontin koko Säädä
ja: フォントサイズの調整
sv: Fontstorleksjustering

source: Font Style
de: Schriftschnitt
el: Στυλ γραμματοσειράς
es: Estilo De Fuente
fi: Fonttityyli
ja: フォントスタイル
sv: Typsnittsstil

source: Font Weight
de: Font Gewicht
el: Font Βάρος
es: Peso de fuente
fi: Font Paino
ja: フォントのウェイト
sv: Typsnittstjocklek

source: for more information about Webbles and Intelligent Pad, please visit
de: Weitere Informationen zu Webbles und Intelligent Pad, besuchen Sie bitte
el: Για περισσότερες πληροφορίες σχετικά με Webbles και ευφυή Pad, παρακαλώ επισκεφθείτε
es: Para obtener más información acerca de Webbles y cojín inteligente, por favor visite
fi: lisätietoja Webbles ja älykäs Pad osoitteessa
ja: Webblesとインテリジェントパッドの詳細については、下記をご覧ください
sv: För mer information om Webblar och IntelligentPad, var god besök

source: for webble
de: für webble
el: για webble
es: para webble
sv: för webble

source: For Webble Template Developer
de: Für Webble Template Entwickler
el: Για προγραμματιστές Webble Πρότυπο
es: Para el modelo del Webble desarrollador
fi: Saat Webble malli Developer
ja: Webbleテンプレートの開発者用
sv: För Webble-Mallsutvecklare

source: Foreground Color
de: Vordergrundfarbe
el: Χρώμα προσκηνίου
es: Color de primer plano
fi: Edustaväri
ja: 文字表示色
sv: Förgrundsfärg

source: Forgot your Password?
de: Passwort vergessen?
el: Ξέχασες τον κωδικό σου?
es: Olvidaste tu contraseña?
fi: Unohditko salasanasi?
ja: パスワードをお忘れですか？
sv: Glömt ditt lösenord?

source: found by free text search of all fields containing search string
de: durch freie Textsuche über alle Felder mit Suchbegriff gefunden
el: βρέθηκε από την ελεύθερη αναζήτηση κειμένου όλων των πεδίων που περιέχουν συμβολοσειράς αναζήτησης
es: encontrado por búsqueda de texto libre de todos los campos que contienen la cadena de búsqueda
fi: löytämät vapaa tekstihaku kaikki kentät sisältävät hakusanan
ja: 検索文字列を含むすべてのフィールドのフリーテキスト検索で見つかりました
sv: hittades med fri text sök av alla fält som innehöll söksträngen

source: Frequently Asked Questions (FAQ)
de: Häufig gestellte Fragen (FAQ)
el: Συχνές Ερωτήσεις (FAQ)
es: Preguntas más frecuentes (FAQ)
fi: Usein kysytyt kysymykset (FAQ)
ja: よくある質問（FAQ）
sv: Vanliga Frågor Och Svar

source: from its parent
de: von der übergeordneten
el: από τη μητρική της
es: de su matriz
fi: emoyhtiöstään
ja: 親から
sv: Från sin förälder

source: Full Name
de: Vollständiger Name
el: Όνοματεπώνυμο
es: Nombre Completo
fi: Koko nimi
ja: フルネーム
sv: Fullt namn

source: game
de: Spiel
el: παιχνίδι
es: juego
fi: peli
ja: ゲーム
sv: spel

source: Gender
de: Geschlecht
el: Γένος
es: Género
fi: Sukupuoli
ja: 性別
sv: Kön

source: Get an email every time someone else publishes a new version of a webble of which you are coauthor
de: Holen Sie sich eine E-Mail jedes Mal jemand anderes veröffentlicht eine neue Version eines webble von dem Sie Co-Autor sind
el: Πάρτε ένα e-mail κάθε φορά που κάποιος άλλος δημοσιεύει μια νέα έκδοση ενός webble της οποίας είστε coauthor
es: Recibe un correo electrónico cada vez que alguien publica una nueva versión de un webble de los cuales usted es coautor
fi: Saat sähköpostin joka kerta joku muu julkaisee uuden version webble josta olette coauthor
ja: メールを他の誰かがあなたが共著者であるのwebbleの新しいバージョンを公開するたびに取得します
sv: Få ett e-mail varje gång någon publicerar en ny version av en Webble som du är med-skapare av

source: Get an email every time someone shares a workspace or a webble with you
de: Holen Sie sich eine E-Mail jedes Mal jemand eine Arbeitsfläche oder einen webble mit Ihnen
el: Πάρτε ένα e-mail κάθε φορά που κάποιος μοιράζεται ένα χώρο εργασίας ή μια webble μαζί σας
es: Recibe un correo electrónico cada vez que alguien comparte un espacio de trabajo o una webble contigo
fi: Saat sähköpostia aina kun joku jakaa työtilan tai webble kanssasi
ja: 毎回誰かがワークスペースまたはあなたとwebbleを共有メールでお知らせします。
sv: Få ett e-mail varje gång någon delar en arbetsyta eller en Webble med dig

source: Get an email every time the platform has major updates
de: Holen Sie jedes Mal eine die Plattform wichtige Updates
el: Πάρτε ένα email κάθε φορά που η πλατφόρμα έχει σημαντικές ενημερώσεις
es: Recibe un correo electrónico cada vez que la plataforma cuenta con importantes actualizaciones
fi: Saat sähköpostin joka kerta alusta on suuria päivityksiä
ja: 電子メールを毎回取得するプラットフォームがメジャーアップデートを持っています
sv: Få ett e-mail varje gång Webble World plattformen har en större uppdatering

source: Good
de: Gut
el: Καλός
es: Bueno
fi: Hyvä
sv: Bra

source: Great!
de: Großartig!
el: Μεγάλη!
es: ¡Genial!
fi: Hienoa!
sv: Jättebra!

source: Group closed for maintainance
sv: Grupp stängd för underhåll

source: Group Email
de: Gruppe E-Mail
el: Ομάδα Email
es: Grupo Correo
fi: Group Sähköposti
ja: グループメール
sv: Grupp E-post

source: Group Information
el: Ομάδα Πληροφοριών
es: Información del Grupo
fi: Ryhmän tiedot
ja: グループ情報
sv: Grupp Information

source: Group information will appear here - currently no group found
de: Gruppeninformationen erscheinen hier - noch keine Gruppe gefunden
el: Πληροφορίες που η ομάδα θα εμφανιστεί εδώ - σήμερα καμία ομάδα βρήκε
es: Información de Grupo aparecerá aquí - actualmente no hay grupo encontró
fi: Konserni tiedot näkyvät täällä - tällä hetkellä ole ryhmää löydetty
ja: グループ情報がここに表示されます - 現在、グループは見つかりませんでした
sv: Grupp information kommer synas här - För tillfället är ingen grupp hittad

source: Group Name
de: Gruppenname
el: Όνομα ομάδας
es: Nombre Del Grupo
fi: Ryhmän nimi
ja: グループ名
sv: Gruppnamn

source: Group no longer exists
sv: Gruppen existerar inte längre

source: Groups
de: Gruppen
el: Ομάδες
es: Grupos
fi: Ryhmät
ja: グループ
sv: Grupper

source: Halo!
sv: Hej!

source: Hardcore System Testing:
el: Hardcore Έλεγχος του συστήματος:
es: Hardcore Pruebas del sistema:
sv: Allvarlig System Testning:

source: Having Children Not Allowed:
de: Mit Kinder nicht erlaubt:
el: Έχοντας Τα παιδιά δεν επιτρέπεται:
es: Tener hijos no permitidos:
fi: Ottavat kielletty lapsilta:
ja: 子オブジェクトを持つことが許可されていません：
sv: Att Ha Barn Inte Tillåtet:

source: Height
de: Höhe
el: Ύψος
es: Altura
fi: Korkeus
ja: 高さ
sv: Höjd

source: Height:
de: Höhe:
el: Ύψος:
es: Altura:
fi: Korkeus:
ja: 高さ：
sv: Höjd:

source: Help
de: Hilfe
el: Βοήθεια
es: Ayuda
fi: Apua
ja: ヘルプ
sv: Hjälp

source: Help Us Translate
sv: Hjälp Oss Översätta

source: Here you decide weather to load the Webble with an URL from an online server or by file from your local computer
de: Wetter, um die Webble mit einer URL in einem Online-Server zu laden oder von Datei Hier entscheiden Sie, von Ihrem lokalen Computer
el: Εδώ μπορείτε να αποφασίσει καιρό να φορτώσει το Webble με ένα URL από ένα σε απευθείας σύνδεση διακομιστή ή από το αρχείο από τον τοπικό υπολογιστή σας
es: Aquí se decide el tiempo para cargar el Webble con una URL de un servidor de Internet o por archivo de su computadora local
fi: Täällä päätät sää ladata Webble kanssa URL online-palvelimelta tai tiedoston koneellesi
ja: ここでは、オンラインサーバーから、またはローカルコンピュータからファイルによるURLでWebbleをロードするかどうかを決定します
sv: Här beslutar du ifall du vill ladda en Webble med en URL från en online server eller från din lokala dator

source: Here you decide weather to publish this Webble online to the public server or only locally to your computer
de: Hier können Sie entscheiden, diese Wetter Webble online an den öffentlichen Server nur lokal auf Ihrem Computer veröffentlichen oder
el: Εδώ μπορείτε να αποφασίσει καιρός να δημοσιεύσει αυτό το Webble σε απευθείας σύνδεση με το δημόσιο διακομιστή ή μόνο τοπικά στον υπολογιστή σας
es: Aquí se decide el tiempo de publicar este Webble en línea con el servidor público o sólo localmente a su ordenador
fi: Täällä päätät sää julkaista tämän Webble verkossa yleisölle palvelimelle tai vain paikallisesti tietokoneeseen
ja: ここでは、コンピュータにローカルでのみ公開サーバーにオンラインでこのWebbleを公開したりするかどうかを決定します
sv: Här beslutar du ifall du vill publicera denna Webble online på en publik server eller bara lokalt på din dator

source: hide untrusted
sv: Göm olitade

source: High Clearance User
de: High Clearance Benutzer
el: Υψηλή κάθαρση Χρήστη
es: Alta Liquidación usuario
fi: Korkea maavara Käyttäjä
ja: 高いクリアランスユーザー
sv: Högnivå Användare

source: highly recommend
de: empfehlen
el: συνιστώ ανεπιφύλακτα
es: altamente recomendado
fi: Suosittelen
ja: 非常にお勧め
sv: rekommenderas starkt

source: Hokkaido University
el: Πανεπιστημίου Χοκάιντο
es: Universidad de Hokkaido
ja: 北海道大学
sv: Hokkaido Universitet

source: How the Webble looks
de: Wie die Webble Aussehen
el: Πώς οι Webble εμφάνιση
es: ¿Cómo las miradas Webble
fi: Miten Webble näyttää
sv: Hur Webbeln ser ut

source: How the Webble view is structured
de: Wie die Webble Ansicht strukturiert
el: Πώς η Webble άποψη είναι δομημένο
es: ¿Cómo se estructura la vista Webble
fi: Miten Webble näkemys rakentuu
ja: Webbleビューが構成されている方法
sv: Hur Webble Vyn är strukturerad

source: Hurray! You don't have any unpublished templates.
de: Hurray! Sie verfügen nicht über ein unveröffentlichtes Vorlagen.
el: Ζήτω! Δεν έχετε κανένα αδημοσίευτα πρότυπα.
es: ¡Hurra! Usted no tiene ninguna plantilla no publicados.
fi: Hurraa! Sinulla ei ole mitään julkaisemattomia malleja.
ja: あなたは未発表のテンプレートを持っていません。
sv: Hurra! Du har inga opublicerade Webble-mallar.

source: If this is checked, log texts will be written to the JavaScript console for development support [$log.log()], if unckecked all log commands in the code will be ignored.
sv: Om denna är markerad, så kommer loggmeddelanden skrivas ut till JavaScript-konsolen för utvecklingssupport [$log.log()], om avmarkerad s@ kommer alla logkommandon i koden att ignoreras.

source: If this is checked, the Webble browser will only show Webble name and trust level in the browser and hide all other info, unless the user single-clicks the Webble in question twice.
sv: Om denna är markerad, så kommer Webble-sökmotorn bara visa Webble namnet och tillitsstatus i sökresultatet och gömma all annan information, om inte användaren engångs-klickar på Webbeln i fråga två gånger.

source: If this is unchecked, some of the more tutorial-like and repetetive informative Message popups will be disabled.
de: Ist es nicht markiert, werden einige der Tutorial-like und repetetive informative Nachricht Popups deaktiviert zu sein.
el: Εάν αυτό δεν είναι επιλεγμένο, μερικές από τις πιο φροντιστήριο, όπως και repetetive ενημερωτικό popups μήνυμα θα απενεργοποιηθεί.
es: Si esto no está marcada, algunos de los pop-ups de mensajes informativos más tutoriales similares y repetitivos se desactivará.
fi: Jos tämä on valittu, jotkut enemmän opetusohjelma kaltainen ja repetetive informatiivinen viesti ponnahdusikkunoita poistetaan käytöstä.
ja: これをオフにすると、より多くのチュートリアル様およびrepetetive有益なメッセージポップアップの一部が無効になります。
sv: Om denna är avmarkerad, så kommer mer undervisande och informativa meddelanden och popups visas.

source: If this is unchecked, Webble will no longer try to auto connects default slots etc.
de: Wenn dies nicht markiert ist, wird Webble nicht mehr versuchen, auto verbindet Standardsteckplätze usw.
el: Εάν αυτό δεν είναι επιλεγμένο, Webble θα προσπαθήσουμε πλέον να συνδέει την αυτόματη προεπιλογή σχισμές κλπ
es: Si esto no está marcada, Webble ya no tratar de auto conecta ranuras predeterminadas etc.
fi: Jos tämä on valittu, Webble ei enää yritä automaattista yhteyden oletuksena lähtö jne
ja: これがオフの場合、Webbleはもはやautoにしてみてくださいませんなど、デフォルトのスロットを接続します
sv: Om denna är omarkerad så kommer Webblar inte längre försöka att autokoppla standard-slots med varandra etc.

source: If you confirm the licence data will be permanently removed.
sv: Om du bekräftar så kommer licensdatat att permanent tas bort.

source: If you confirm, any subgroups will be transfered to the parent group and the group's reference will be revoked from all its published objects
de: Wenn Sie bestätigen, werden alle Untergruppen, um der übergeordneten Gruppe übertragen werden und anhand der Gruppe wird von allen seinen veröffentlichte Objekte widerrufen werden,
el: Εάν επιβεβαιώσετε, τυχόν υποομάδες θα μεταφερθείτε στην ομάδα γονέων και αναφορά της ομάδας θα πρέπει να ανακληθεί από όλους δημοσίευσε τα αντικείμενα του
es: Si confirma, cualquier subgrupo serán transferidos al grupo de padres y referencia del grupo se revocarán de todos sus objetos publicados
fi: Jos vahvistat, mahdolliset alaryhmät tullaan siirretään emoyrityksen ja konserniin viite perutaan kaikista sen julkaistut objektit
ja: 確認すると、任意のサブグループは、親グループに転送され、グループの参照は、そのすべての公開されたオブジェクトから取り消されます
sv: Om du bekräftar, alla eventuella undergrupper kommer flyttas till en föräldragrupp och gruppens referenser kommer dras tillbaka från alla sina publicerade objekt.

source: If you confirm, the selected object will no longer be member of the group.
de: Wenn Sie bestätigen, wird das ausgewählte Objekt nicht mehr Mitglied der Gruppe sein.
el: Εάν επιβεβαιώσετε, το επιλεγμένο αντικείμενο δεν θα είναι πλέον μέλος της ομάδας.
es: Si confirma, el objeto seleccionado ya no será miembro del grupo.
fi: Jos vahvistat, valittu objekti ei enää ryhmän jäsen.
ja: 確認すると、選択したオブジェクトは、もはやグループのメンバーになることはありません。
sv: Om du bekräftar, så kommer det valda objektet inte längre vara medlem av gruppen.

source: If you have problem understanding above explanation, you can always start a new Webble template project and look at the controller file how it is supposed to look now.
de: Wenn Sie Problem Verständnis obige Erklärung haben, können Sie immer eine neue Webble Vorlagenprojekt starten und sich die Controller-Datei, wie es soll jetzt aussehen.
el: Αν έχετε πρόβλημα κατανόησης παραπάνω εξήγηση, μπορείτε να αρχίσετε πάντα μια νέα Webble έργο πρότυπο και να κοιτάξουμε το αρχείο ελεγκτή πώς υποτίθεται ότι θα δούμε τώρα.
es: Si tienes inteligencia problema anterior explicación, siempre se puede iniciar un nuevo proyecto de plantilla Webble y mirar el archivo de controlador de la forma en que se supone que se vea ahora.
fi: Jos sinulla on ongelmia ymmärrystä edellä selitys, voit aina aloittaa uuden Webble mallin projekti ja katsoa ohjaimeen tiedosto miten se on tarkoitus näyttää nyt.
ja: あなたは説明上記の問題を理解している場合は、常に新しいWebbleテンプレートプロジェクトを開始することができますし、それが今見てすることになっているか、コントローラのファイルを見てください。
sv: Om du har problem att förstå något av ovan förklaring, så kan du alltid påbörja ett nytt Webble-malls projekt och studera controller-filen hur det är tänkt att se ut nu.

source: If you want to delete this custom slot, click here.
de: Wenn Sie das benutzerdefinierte Steckplatz löschen möchten, klicken Sie hier.
el: Αν θέλετε να διαγράψετε αυτό το έθιμο υποδοχή, κάντε κλικ εδώ.
es: Si quieres eliminar esta ranura personalizado, haga clic aquí.
fi: Jos haluat poistaa tämän mukautetun korttipaikka, klikkaa tästä.
ja: このカスタムスロットを削除したい場合は、こちらをクリックしてください。
sv: Om du vill radera denna egenskapade slot, klicka här.

source: If your language is not available or incomplete or inaccurate, please download the Webble World language files and help us translate the platform.
sv: Ifall ditt språk inte är tillgängligt eller ofärdigt eller fel, var snäll och ladda ner Webble World's språkfiler och hjälp oss översätta plattformen.

source: if your Webble is on your local computer, select the file from here.
de: wenn Ihr Webble ist auf dem lokalen Computer, wählen Sie die Datei von hier.
el: αν Webble σας είναι στον τοπικό υπολογιστή σας, επιλέξτε το αρχείο από εδώ.
es: si su Webble está en el equipo local, seleccione el archivo desde aquí.
fi: Jos Webble on omalla koneellasi, valitse tiedosto täältä.
ja: あなたWebbleがローカルコンピュータ上にある場合は、ここからファイルを選択します。
sv: Om din Webble är lokalt på din dator, så välj dess fil härifrån.

source: if your Webble is online, write the URL for it here.
de: wenn Ihr Webble online ist, schreiben Sie den URL für Sie es hier.
el: αν Webble σας είναι online, γράψτε τη διεύθυνση URL για αυτό εδώ.
es: si su Webble está en línea, escriba la dirección URL de aquí.
fi: jos Webble on verkossa, kirjoittaa URL täällä.
ja: あなたWebbleがオンラインであれば、ここでのURLを記述します。
sv: Om din Webble är online, så skriv dess URL här.
