Repository: kousiksnai99/wblwrld3
Catalog: po/*.po
Languages: de, el, es, fi, ja, sv

source: Revoke Membership
de: Widerrufen Sie Mitgliedschaft
el: Ανάκληση Μέλους
es: Revocar Membresía
fi: Peruuttaa Jäsenyys
ja: メンバーシップの取り消し
sv: Dra Tillbaka Medlemskap

source: Revoke Parent
de: Widerrufen Eltern
el: Ανάκληση Μητρικής
es: Revocar Padres
fi: Kumota Parent
ja: 親を取り消し
sv: Annulera Förälder

source: Revoke Parent Failed
de: Widerrufen Elternteil fehlgeschlagen
el: Ανάκληση Μητρική Αποτυχία
es: Revocar Falló Padres
fi: Kumota Parent epäonnistui
ja: 親の取り消しに失敗しました
sv: Annulering av Förälder Misslyckades

source: Revoke Trust
de: Widerrufen Vertrauen
el: Ανάκληση Εμπιστοσύνη
es: Revocar Confianza
fi: Kumota Trust
ja: Trustの取り消し
sv: Dra tillbaka Tillit

source: Right Position
de: Rechts Position
el: Δεξί Θέση
es: Posición Derecha
fi: Oikea Position
ja: 右位置
sv: Höger Position

source: Rotate
de: Drehen
el: Περιστροφή
es: Girar
fi: Kierrä
ja: 回転
sv: Rotera

source: Saturates the input image. A value of 0% is completely un-saturated. A value of 100% leaves the input unchanged.EXAMPLE: 50% (Do not forget '%'
sv: Mättar inmatad bild. Ett värde på 0% är fullständigt omättad. Ett värde på 100% lämnar ingångsvärdet oförändrat. EXEMPEL: 50% (Glöm inte '%'

source: Save
de: Speichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
ja: 保存
sv: Spara

source: Save As
de: Speichern Als
el: Αποθήκευση Ως
es: Guardar Como
ja: 名前を付けて保存
sv: Spara Som

source: Save Target:
de: Ziel speichern unter:
fi: Säästä Tavoite:
ja: 対象をファイルに保存：
sv: Sparningsmål:

source: Save Workspace As...
de: Arbeitsbereich speichern unter ...
el: Αποθήκευση χώρου εργασίας ως ...
es: Guardar espacio de trabajo como ...
ja: ワークスペースの名前を付けて保存...
sv: Spara Arbetsyta Som...

source: Save Workspace Not Available
de: Arbeitsbereich speichern Not Available
el: Αποθήκευση χώρου εργασίας Μη Διαθέσιμο
es: Guardar espacio de trabajo no disponible
fi: Tallenna Workspace Ei saatavilla
ja: ワークスペースの保存を利用できません
sv: Spara Arbetsyta Inte Tillgängligt

source: Scale
de: Maßstab
el: Κλίμακα
es: Escala
fi: Asteikko
ja: スケール
sv: Skala

source: Search
de: Suche
el: Έρευνα
es: Búsqueda
fi: Haku
ja: 検索
sv: Sök

source: search webbles
de: Suche webbles
el: webbles αναζήτηση
es: webbles búsqueda
ja: Webbleの検索
sv: sök webblar

source: Select a group to get more information
de: Wählen Sie eine Gruppe, um weitere Informationen zu erhalten
el: Επιλέξτε μια ομάδα για να πάρετε περισσότερες πληροφορίες
es: Seleccione un grupo para obtener más información
fi: Valitse ryhmä saada lisää tietoa
ja: より多くの情報を得るためにグループを選択
sv: Välj en grupp för att få mer information

source: Select All
de: Alle Auswählen
el: Επιλογή Όλων
es: Seleccionar Todo
fi: Valitse kaikki
ja: 全て選択
sv: Selektera Allt

source: Select the slots you also want combined into a combo slot.
de: Wählen Sie die Steckplätze Sie wollen auch in einer Combo-Slot kombiniert.
el: Επιλέξτε τις υποδοχές θέλετε επίσης συνδυάζονται σε μια σύνθετη υποδοχή.
es: Seleccione las ranuras también desea combinar en una ranura combo.
fi: Valitse lähtö Haluat myös yhdistetty combo korttipaikkaan.
ja: あなたはまた、コンボスロットに追加したいスロットを選択します。
sv: Välj de slottar som du vill också skall ingå i en kombo slot.

source: Select the Webble-package for import where you have stored it on your local computer. (previously exported Webble)
sv: Välj det Webble-paket som du vill importera där du har lagrat det på din lokala dator. (Tidigare exporterad Webble)

source: Select which groups this Webble should be associated with and trusted by. No group means the Webble will always be considered untrusted.
de: Wählen Sie, welche Gruppen diese Webble sollte zugeordnet und durch vertraut werden kann. Keine Gruppe bedeutet, die Webble immer als nicht vertrauenswürdig sein.
el: Επιλέξτε ποιες ομάδες αυτό Webble θα πρέπει να συνδέεται με και εμπιστεύονται. Καμία ομάδα δεν σημαίνει ότι η Webble πάντα θα θεωρείται μη αξιόπιστο.
es: Seleccione qué grupos esta Webble debe estar asociado con y confían. Ningún grupo significa la Webble siempre se considera que no se confía.
fi: Valitse, mitkä ryhmät tämä Webble tulisi liittyä ja luottaa. Mikään ryhmä tarkoittaa Webble aina harkita luoteta.
ja: このWebbleが関連付けられているとすることによって、信頼されるべきグループを選択します。いいえグループはWebbleが常に信頼されていないとみなされることを意味しません。
sv: Välj vilken grupp denna Webble skall vara associerad med och betrodd av. Ingen grupp betyder att Webbeln alltid kommer anses ej betrodd.

source: Selection Not Allowed:
de: Auswahl nicht erlaubt:
el: Επιλογή Δεν επιτρέπονται:
es: Selección No se permiten:
fi: Valinta ei ole sallittua:
ja: 選択は許可されていません：
sv: Selektering Ej Tillåten:

source: Send
de: Senden
el: Αποστολή
es: Enviar
fi: Lähettää
ja: 送信
sv: Skicka

source: Server Management
el: Management Server
es: Management Server
ja: サーバー管理
sv: Serverunderhåll

source: Server Side Developers:
de: Server Side Entwickler:
el: Πλευρά του server Developers:
es: Desarrolladores Servidor secundarios:
fi: Server Side Kehittäjät:
ja: サーバー側の開発者：
sv: Serverkodutvecklare:

source: Set different background properties in one declaration
de: Stellen Sie unterschiedliche Hintergrundeigenschaften in einer Erklärung
el: Ορίστε διαφορετικές ιδιότητες φόντου σε μία δήλωση
es: Establezca diferentes propiedades de fondo en una declaración
fi: Asettaa eri tausta ominaisuuksia yhdessä ilmoituksessa
ja: 1宣言で異なる背景プロパティを設定します。
sv: Sätt olika bakgrundsegenskaper i ett enda anrop

source: Set Password
de: Passwort wählen
el: Ορισμός κωδικού πρόσβασης
es: Establecer contraseña
fi: Aseta salasana
ja: パスワードの設定
sv: Sött lösenord

source: Set Property Failed
de: Set Property fehlgeschlagen
el: Ορισμός Ακινήτου Αποτυχία
es: No se pudo Establecer Propiedad
fi: Aseta Kiinteistövälitys epäonnistui
ja: プロパティの設定に失敗しました
sv: Sätta Egenskap Misslyckades

source: Set Protection
de: Stellen Schutz
el: Σετ Προστασίας
es: Protección Set
fi: Aseta suojaus
ja: 保護の設定
sv: Sätt Skydd

source: Set Size Slot Failed
de: Set Size Slot fehlgeschlagen
el: Ορίστε το μέγεθος Υποδοχή Αποτυχία
es: Set Tamaño Ranura Falló
fi: Set Size Slot epäonnistui
ja: サイズスロットの設定に失敗しました
sv: Sätt Storleks-Slot Misslyckades

source: set slot
de: Set-Steckplatz
el: σετ υποδοχή
es: ranura conjunto
fi: set korttipaikka
ja: セットスロット
sv: sätt slot

source: Set Slot Failed
de: Set Slot fehlgeschlagen
el: Ορισμός Υποδοχή Αποτυχία
es: Ranura Establecer Falló
fi: Aseta Slot epäonnistui
ja: セットスロットに失敗しました
sv: Sätta Slot Misslyckades

source: Sets all the border properties in one declaration
de: Setzt alle Rahmeneigenschaften in einer Erklärung
el: Ορίζει όλες τις ιδιότητες των συνόρων σε μια δήλωση
es: Establece todas las propiedades de borde en una declaración
fi: Asettaa kaikki raja ominaisuudet yhdessä ilmoituksessa
ja: 1宣言内のすべての境界プロパティを設定します
sv: Sätt alla bårdegenskaper i ett enda anrop

source: Sets all the bottom border properties in one declaration
de: Setzt alle unteren Rand Eigenschaften in einem Erklärung
el: Ορίζει όλες τις ιδιότητες των συνόρων κάτω σε μία δήλωση
es: Establece todas las propiedades del borde inferior en una declaración
fi: Asettaa kaikki alareunaa ominaisuudet yhden ilmoituksen
ja: 1宣言内のすべての下の境界プロパティを設定します
sv: Sätt alla botten-bårdegenskaper i ett enda anrop

source: Sets all the box shadow properties in one declaration
de: Setzt alle Feld Schatten Eigenschaften in einer Erklärung
el: Θέτει όλους τους σκιώδεις παράθυρο ιδιοτήτων σε μία δήλωση
es: Establece todas las propiedades cuadro de sombra en una declaración
fi: Asettaa kaikki ruutuun varjo ominaisuudet yhdessä ilmoituksessa
ja: 1宣言内のすべてのボックスシャドウのプロパティを設定します。
sv: Sätt alla boxskugga-egenskaperna i ett enda anrop

source: Sets all the left border properties in one declaration
de: Setzt alle linken Rand Eigenschaften in einer Erklärung
el: Ορίζει όλες τις ιδιότητες του αριστερού ορίου σε μια δήλωση
es: Establece todas las propiedades de borde que quedan en una declaración
fi: Asettaa kaikki jäljellä rajalla ominaisuudet yhden ilmoituksen
ja: 1宣言内のすべての左の境界プロパティを設定します
sv: Sätt alla vänster-bårdegenskaperna i ett enda anrop

source: Sets all the list properties in one declaration
de: Setzt alle Objekte in einer Liste Erklärung
el: Ορίζει όλες τις ιδιότητες λίστας σε μια δήλωση
es: Establece todas las propiedades de la lista en una declaración
fi: Asettaa kaikki listan ominaisuudet yhdessä ilmoituksessa
ja: 1宣言内のすべてのリストのプロパティを設定します。
sv: Sätt alla listegenskaperna i ett enda anrop

source: Sets all the margin properties in one declaration
de: Setzt alle Marge Eigenschaften in einer Erklärung
el: Ορίζει όλες τις ιδιότητες του περιθωρίου σε μια δήλωση
es: Establece todas las propiedades de margen en una declaración
fi: Asettaa kaikki margin ominaisuudet yhdessä ilmoituksessa
ja: 1宣言で全てのマージンプロパティを設定します
sv: Sätt alla marginalegenskaperna i ett enda anrop

source: Sets all the padding properties in one declaration
de: Setzt alle padding Eigenschaften in einem Erklärung
el: Ορίζει όλες τις ιδιότητες padding σε μια δήλωση
es: Establece todas las propiedades de relleno en una declaración
fi: Asettaa kaikki padding ominaisuudet yhdessä ilmoituksessa
ja: 1宣言内のすべてのパディングプロパティを設定します
sv: Sätt alla vadderingsegenskaper i ett enda anrop

source: Sets all the right border properties in one declaration
de: Setzt die richtigen Rahmeneigenschaften in einer Erklärung
el: Ορίζει όλες τις σωστές ιδιότητες των συνόρων σε μία δήλωση
es: Establece todas las propiedades de borde recto en una declaración
fi: Asettaa kaikki oikean reunan ominaisuudet yhden ilmoituksen
ja: 1宣言内のすべての右の境界プロパティを設定します
sv: Sätt alla höger-bårdsegenskaperna i ett enda anrop

source: Sets all the top border properties in one declaration
de: Setzt alle Top-Rahmeneigenschaften in einer Erklärung
el: Ορίζει όλες τις κορυφαίες ιδιότητες των συνόρων σε μία δήλωση
es: Establece todas las propiedades del borde superior de una declaración
fi: Asettaa kaikki top border ominaisuudet yhdessä ilmoituksessa
ja: 1宣言内のすべての上の境界プロパティを設定します
sv: Sätt alla topp-bårdsegenskaperna i ett enda anrop

source: Sets how thick or thin characters in text should be displayed
de: Legt fest, wie dick oder dünn Zeichen im Text angezeigt werden soll
el: Καθορίζει το πώς θα πρέπει να εμφανιστεί παχύ ή λεπτό χαρακτήρες σε κείμενο
es: Establece cómo se debe mostrar caracteres gruesos o finos en el texto
fi: Asettaa kuinka paksu tai ohut merkkiä tekstiin pitäisi näkyä
ja: テキストの太いまたは細い文字を表示するかを設定
sv: Sätter hur tjocka eller tunna tecknen i en text skall vara

source: Sets if/how a background image will be repeated
de: Sets, ob / wie ein Hintergrundbild wird wiederholt
el: Ρυθμίζει αν / πώς μια εικόνα φόντου θα επαναληφθεί
es: Establece si / cómo se repetirá una imagen de fondo
fi: Lavastus jos / miten taustakuvaa toistetaan
ja: 背景画像の繰り返し設定
sv: Sätter om/hur en bakgrundsbild skall repeteras

source: Sets one or more background images for an element, using the form: url([LINK])
de: Legt eine oder mehrere Hintergrundbilder für ein Element, mit dem Formular: url ([LINK])
el: Ορίζει μία ή περισσότερες εικόνες φόντου για ένα στοιχείο, χρησιμοποιώντας το έντυπο: url ([link])
es: Establece una o más imágenes de fondo de un elemento, utilizando el formulario: url ([LINK])
fi: Asettaa yhden tai useamman taustakuvia elementin, lomakkeella: url ([LINK])
ja: フォームを使用して、要素のための1つまたは複数の背景画像を設定します：URL（[LINK]）
sv: Sätter en eller flera bakgrundsbilder för ett element, på formen: url([LÄNK])

source: Sets the bottom edge of an element to a unit above/below the bottom edge of its containing element
de: Setzt die Unterkante eines Elements einer Einheit über / unter der Unterkante von dessen Aufnahmeelement
el: Ορίζει το κάτω άκρο του ενός στοιχείου σε μια μονάδα πάνω / κάτω από το κάτω άκρο του στοιχείου που περιέχει του
es: Establece el borde inferior de un elemento a una unidad por encima / por debajo del borde inferior de su elemento que contiene
fi: Asettaa alareuna elementin yksikköön yli / alle alareunaan sen sisältävän elementin
ja: それを含む要素の下端より下/上記のユニットに要素の下端を設定します
sv: Sätter bottenkanten på ett element till en enhet ovan/under bottenkanten på sitt innehållande element

source: Sets the bottom margin of an element
de: Legt den unteren Rand eines Elements
el: Ορίζει το κάτω περιθώριο ενός στοιχείου
es: Establece el margen inferior de un elemento
fi: Asettaa pohja marginaalin elementin
ja: 要素の下マージンを設定します。
sv: Sätter bottenmarginalen på ett element

source: Sets the bottom padding (space) of an element
de: Stellt die untere Polsterung (Raum) eines Elements
el: Ορίζει το κάτω padding (χώρο) ενός στοιχείου
es: Establece el relleno inferior (espacio) de un elemento
fi: Asettaa pohjaan pehmuste (välilyönti) ja elementin
ja: 要素の下パディング（スペース）を設定します
sv: Sätter bottenvadderingen (rymd) på ett element

source: Sets the color of an element's bottom border
de: Legt die Farbe der unteren Grenze eines Elements
el: Ορίζει το χρώμα του κάτω περίγραμμα ενός στοιχείου
es: Establece el color del borde inferior de un elemento
fi: Asettaa värin elementin alareunaa
ja: 要素の下の境界の色を設定します
sv: Sätter färgen på ett elements bottenbård

source: Sets the color of an element's four borders
de: Setzt die Farbe eines Elements vier Grenzen
el: Ορίζει το χρώμα των τεσσάρων συνόρων ενός στοιχείου
es: Establece el color de cuatro bordes de un elemento
fi: Asettaa värin elementin neljä rajoilla
ja: 要素の4境界線の色を設定します
sv: Sätter färgen på ett elements fyra bårder

source: Sets the color of an element's left border
de: Legt die Farbe der linken Rand eines Elements
el: Ορίζει το χρώμα του αριστερού περίγραμμα ενός στοιχείου
es: Establece el color del borde izquierdo de un elemento
fi: Asettaa värin elementin vasemman rajalla
ja: 要素の左ボーダーの色を設定します
sv: Sätter färgen på ett elements vänsterbård

source: Sets the color of an element's right border
de: Setzt die Farbe eines Elements rechten Rand
el: Ορίζει το χρώμα του δικαιώματος περίγραμμα ενός στοιχείου
es: Establece el color del borde derecho de un elemento
fi: Asettaa värin elementin oikean reunan
ja: 要素の右境界線の色を設定します
sv: Sätter färgen på ett elements högerbård

source: Sets the color of an element's top border
de: Legt die Farbe der oberen Grenze eines Elements
el: Ορίζει το χρώμα του άνω χείλους ενός στοιχείου
es: Establece el color del borde superior de un elemento
fi: Asettaa värin elementin yläreunassa
ja: 要素の上の境界の色を設定します
sv: Sätter färgen på ett elements toppbård

source: Sets the distance between the borders of adjacent cells (only for the 'separated borders' model)
de: Legt den Abstand zwischen den Grenzen von benachbarten Zellen (nur für die "getrennte Grenzen" Modell)
el: Ορίζει την απόσταση μεταξύ των συνόρων των γειτονικών κυττάρων (μόνο για τις «διαχωρισμένα σύνορα» μοντέλο)
es: Establece la distancia entre los bordes de celdas adyacentes (sólo para las 'fronteras separadas "modelo)
fi: Asettaa etäisyyttä rajojen viereisten solujen (vain "erotetaan rajoja" malli)
ja: （モデルのみ「分離境界線 'の）隣接するセルの境界線との間の距離を設定します
sv: Sätter distansen mellan bårderna på intilliggande celler (enbart för separata bårder modellen)

source: Sets the font family for a text
de: Legt die Schriftfamilie für einen Text
el: Ορίζει την οικογένεια γραμματοσειρών για ένα κείμενο
es: Establece la familia de fuentes para un texto
fi: Asettaa fontin perheen tekstiä
ja: テキストのフォントファミリを設定します。
sv: Sätter fontfamiljen för en text

source: Sets the height of an element (% sign is allowed)
de: Legt die Höhe eines Elements (% Zeichen ist erlaubt)
el: Ορίζει το ύψος ενός στοιχείου (% σημάδι επιτρέπεται)
es: Establece (se permite signo%) la altura de un elemento
fi: Asettaa korkeuden elementin (% -merkki on sallittu)
ja: 要素の高さは（％記号が許可されている）を設定します
sv: Sätter höjden på ett element (% tecken är tillåtet)

source: Sets the left margin of an element
de: Legt den linken Rand eines Elements
el: Ρυθμίζει το αριστερό περιθώριο ενός στοιχείου
es: Establece el margen izquierdo de un elemento
fi: Asettaa vasen marginaalin elementin
ja: 要素の左マージンを設定します。
sv: Sätter vänster marginal för ett element

source: Sets the left padding (space) of an element
de: Setzt den linke Polsterung (Raum) eines Elements
el: Ρυθμίζει το αριστερό padding (χώρο) ενός στοιχείου
es: Establece el relleno izquierda (espacio) de un elemento
fi: Asettaa vasen täyte (välilyönti) ja elementin
ja: 要素の左パディング（スペース）を設定します
sv: Sätter vänster vaddering (rymd) för ett element

source: Sets the left radius (corner) of an element's bottom border
de: Legt den linken Radius (Ecke) der untere Rand eines Elements
el: Ρυθμίζει το αριστερό ακτίνα (γωνία) του κάτω περίγραμμα ενός στοιχείου
es: Establece el radio izquierdo (esquina) del borde inferior de un elemento
fi: Asettaa vasemmalle säde (kulma) on elementin alareunaa
ja: 要素の下の境界の左の半径（角）を設定します
sv: Sätter vänster radie (hörn) på ett elements bottenbård

source: Sets the left radius (corner) of an element's top border
de: Legt den linken Radius (Ecke) der oberen Grenze eines Elements
el: Ρυθμίζει το αριστερό ακτίνα (γωνία) του άνω χείλους ενός στοιχείου
es: Establece el radio izquierdo (esquina) del borde superior de un elemento
fi: Asettaa vasemmalle säde (kulma) on elementin yläreunassa
ja: 要素の上の境界の左の半径（角）を設定します
sv: Sätter vänster radie (hörn) på ett elements toppbård

source: Sets the maximum height of an element, no matter what the height value is set to
de: Legt die maximale Höhe eines Elements, egal, was die Höhenwert eingestellt ist
el: Ορίζει το μέγιστο ύψος ενός στοιχείου, δεν έχει σημασία ποια είναι η αξία ύψος έχει οριστεί σε
es: Establece la altura máxima de un elemento, sin importar el valor de la altura se establece en
fi: Asettaa suurin korkeus elementin, ei väliä mitä korkeuden arvoksi asetetaan
ja: どんなに高さの値に設定されているものの要素の最大の高さを設定します
sv: Sätter maximal höjd på ett element, oavsett vilken höjd den är annars satt till

source: Sets the maximum width of an element, no matter what the width value is set to
de: Legt die maximale Breite eines Elements, egal, was die Breite Wert eingestellt ist
el: Ορίζει το μέγιστο πλάτος ενός στοιχείου, δεν έχει σημασία ποια είναι η τιμή πλάτους έχει οριστεί σε
es: Establece la anchura máxima de un elemento, no importa lo que el valor de ancho se establece en
fi: Asettaa suurin leveys elementin, ei väliä mitä leveyden arvoksi on määritetty
ja: 要素の幅の上限を設定し、関係なく、幅の値が次のように設定されていないもの
sv: Sätter maximal vidd på ett element, oavsett vilken vidd den är annars satt till

source: Sets the minimum height of an element, no matter what the height value is set to
de: Legt die minimale Höhe eines Elements, egal, was die Höhenwert eingestellt ist
el: Ορίζει το ελάχιστο ύψος ενός στοιχείου, δεν έχει σημασία ποια είναι η αξία ύψος έχει οριστεί σε
es: Establece la altura mínima de un elemento, sin importar el valor de la altura se establece en
fi: Asettaa vähimmäiskorkeus elementin, ei väliä mitä korkeuden arvoksi asetetaan
ja: どんなに高さの値に設定されているものの要素の最小の高さを設定します
sv: Sätter minimal höjd på ett element, oavsett vilken höjd den är annars satt till

source: Sets the minimum width of an element, no matter what the width value is set to
de: Legt die minimale Breite eines Elements, egal, was die Breite Wert eingestellt ist
el: Ορίζει το ελάχιστο πλάτος ενός στοιχείου, δεν έχει σημασία ποια είναι η τιμή πλάτους έχει οριστεί σε
es: Establece el ancho mínimo de un elemento, no importa lo que el valor de ancho se establece en
fi: Asettaa minimileveys elementin, ei väliä mitä leveyden arvoksi on määritetty
ja: エレメントの最小の幅を設定し、関係なく、幅の値が次のように設定されていないもの
sv: Sätter minimal vidd på ett element, oavsett vilken vidd den är annars satt till

source: Sets the opacity level for an element
de: Legt die Deckkraft für ein Element
el: Ρυθμίζει το επίπεδο αδιαφάνειας για ένα στοιχείο
es: Establece el nivel de opacidad para un elemento
fi: Asettaa peittävyyden tason elementin
ja: 要素の不透明度を設定します。
sv: Sätter opacitetsvärdet för ett element

source: Sets the right margin of an element
de: Setzt den rechten Rand eines Elements
el: Ορίζει το δεξιό περιθώριο ενός στοιχείου
es: Establece el margen derecho de un elemento
fi: Asettaa oikean marginaalin elementin
ja: 要素の右マージンを設定します。
sv: Sätter den högra marginalen för ett element

source: Sets the right padding (space) of an element
de: Gibt den richtigen Polsterung (Raum) eines Elements
el: Ορίζει το δικαίωμα να γεμίσει (χώρο) ενός στοιχείου
es: Establece el relleno derecho (espacio) de un elemento
fi: Asettaa oikealle pehmuste (välilyönti) ja elementin
ja: 要素の右パディング（スペース）を設定します
sv: Sätter den högra vadderingen (rymd) för ett element

source: Sets the right radius (corner) of an element's bottom border
de: Legt den rechten Radius (Ecke) der unteren Grenze eines Elements
el: Ρυθμίζει τη σωστή ακτίνα (γωνία) του κάτω περίγραμμα ενός στοιχείου
es: Establece el radio a la derecha (esquina) del borde inferior de un elemento
fi: Asettaa oikea säde (kulma) on elementin alareunaa
ja: 要素の下の境界の右半径（角）を設定します
sv: Sätter den högra radien (hörn) för ett elements bottenbård

source: Sets the right radius (corner) of an element's top border
de: Legt den rechten Radius (Ecke) der oberen Rand eines Elements
el: Ρυθμίζει τη σωστή ακτίνα (γωνία) του άνω χείλους ενός στοιχείου
es: Establece el radio a la derecha (esquina) del borde superior de un elemento
fi: Asettaa oikea säde (kulma) on elementin yläreunassa
ja: 要素の上の境界の右半径（角）を設定します
sv: Sätter den högra radien (hörn) för ett elements toppbård

source: Sets the size of a font
de: Legt die Größe einer Schrift
el: Ρυθμίζει το μέγεθος της γραμματοσειράς
es: Establece el tamaño de la fuente
fi: Asettaa koko fontin
ja: フォントのサイズを設定します。
sv: Sätter storleken på en font

source: Sets the starting position of a background image
de: Setzt die Startposition des Hintergrundbildes
el: Ορίζει την αρχική θέση της εικόνας φόντου
es: Establece la posición inicial de una imagen de fondo
fi: Asettaa alkuasetelma taustakuvan
ja: 背景画像の開始位置を設定します。
sv: Sätter startpositionen för en bakgrundsbild

source: Sets the style of an element's bottom border
de: Legt den Stil der untere Rand eines Elements
el: Ορίζει το στυλ του κάτω περίγραμμα ενός στοιχείου
es: Establece el estilo de borde inferior de un elemento
fi: Asettaa tyyli elementin alareunaa
ja: 要素の下の境界のスタイルを設定します
sv: Sätter stilen för ett elements bottenbård

source: Sets the style of an element's four borders. For example: dotted, solid, double or dashed
de: Legt den Stil eines Elements vier Grenzen. Zum Beispiel: punktiert, fest, doppelt oder gestrichelt
el: Ορίζει το στυλ των τεσσάρων συνόρων ενός στοιχείου. Για παράδειγμα: διακεκομμένη, στερεά, διπλά ή διακεκομμένη
es: Establece el estilo de cuatro bordes de un elemento. Por ejemplo: salpicado, sólido, doble o discontinua
fi: Asettaa tyyli elementin neljästä rajoja. Esimerkiksi: pilkullinen, kiinteä, kaksinkertainen tai romutti
ja: 要素の4境界線のスタイルを設定します。たとえば、次のように点在し、固体二重または破線
sv: Sätter stilen för ett elements fyra bårder. T.ex. dotted (prickad), solid (solid), double(dubbel) eller dashed (streckad)

source: Sets the style of an element's left border
de: Legt den Stil der linken Rand eines Elements
el: Ορίζει το στυλ του αριστερού περίγραμμα ενός στοιχείου
es: Define el estilo del borde izquierdo de un elemento
fi: Asettaa tyyli elementin vasemman rajalla
ja: 要素の左境界線のスタイルを設定します
sv: Sätter stilen för ett elements vänsterbård

source: Sets the style of an element's right border
de: Legt den Stil eines Elements rechten Rand
el: Ορίζει το στυλ του δικαιώματος περίγραμμα ενός στοιχείου
es: Define el estilo del borde derecho de un elemento
fi: Asettaa tyyli elementin oikean reunan
ja: 要素の右境界線のスタイルを設定します
sv: Sätter stilen för ett elements högerbård

source: Sets the style of an element's top border
de: Legt den Stil der obere Rand eines Elements
el: Ορίζει το στυλ του άνω χείλους ενός στοιχείου
es: Establece el estilo de borde superior de un elemento
fi: Asettaa tyyli elementin yläreunassa
ja: 要素の上ボーダーのスタイルを設定します
sv: Sätter stilen för ett elements toppbård
