Repository: kousiksnai99/wblwrld3
Catalog: po/*.po
Languages: de, el, es, fi, ja, sv

source: Specifies the widths of the image-border
de: Gibt die Breite des Bildes überschreitenden
el: Καθορίζει το πλάτος της εικόνας των συνόρων
es: Especifica el ancho de la imagen de la frontera
fi: Määrittää leveydet kuvan ylittävän
ja: 画像ボーダーの幅を指定します。
sv: Specificerar vidden på bildbården

source: Specifies what happens if content overflows an element's box
de: Gibt an, was geschieht, wenn Inhalte überläuft Feld eines Elements
el: Καθορίζει τι θα συμβεί αν το περιεχόμενο ξεχειλίζει κουτί ενός στοιχείου
es: Especifica qué sucede si el contenido desborda la caja de un elemento
fi: Määrittää, mitä tapahtuu, jos sisältö pursuaa elementin laatikkoon
ja: コンテンツは要素のボックスをオーバーフローするとどうなるかを指定します
sv: Specificerar vad som händer om innehåll spiller över ett elements ramar

source: Specifies what the background-position property should be relative to
de: Gibt an, was die Eigenschaft background-position, relativ zu sein
el: Καθορίζει ποια είναι η ιδιότητα background-position θα πρέπει να είναι σε σχέση με το
es: Especifica lo que la propiedad background-position debe ser relativa a
fi: Määrittää, mitä tausta-asemassa omaisuus olisi suhteessa
ja: のbackground-positionプロパティは、の相対どうあるべきかを指定します
sv: Specificerar vad bakgrundspositionsegenskapen skall vara relativt till

source: Specifies what to do with the left/right edges of the content - if it overflows the element's content area
de: Gibt an, was mit der linken / rechten Rand des Inhalts tun - wenn er überläuft Inhaltsbereich des Elements
el: Καθορίζει τι να κάνει με το αριστερό / δεξί άκρο του περιεχομένου - εάν ξεχειλίζει περιοχή στο περιεχόμενο του στοιχείου
es: Especifica qué hacer con los bordes izquierdo / derecho del contenido - si se desborda el área de contenido del elemento
fi: Määrittää mitä tehdä vasen / oikea reuna sisältö - jos se vuotaa elementin sisältöalue
ja: コンテンツの左/右のエッジをどのように処理するかを指定します - それは要素のコンテンツ領域をオーバーフローした場合
sv: Specificerar vad som skall göras med vänster/höger kanten på innehållet - om det spiller över elementets innehållsramar

source: Specifies what to do with the top/bottom edges of the content - if it overflows the element's content area
de: Gibt an, was mit den oberen / unteren Rändern der Inhalt zu tun - wenn er überläuft Inhaltsbereich des Elements
el: Καθορίζει τι να κάνει με τα πάνω / κάτω άκρα του περιεχομένου - εάν ξεχειλίζει περιοχή στο περιεχόμενο του στοιχείου
es: Especifica qué hacer con los bordes superior / inferior del contenido - si se desborda el área de contenido del elemento
fi: Määrittää mitä tehdä ylä- / alareunaa sisältöä - jos se vuotaa elementin sisältöalue
ja: コンテンツのトップ/ボトムのエッジをどのように処理するかを指定します - それは要素のコンテンツ領域をオーバーフローした場合
sv: Specificerar vad som skall göras med topp/botten kanten på innehållet - om det spiller över elementets innehållsramar

source: Specifies when the transition effect will start, defined in seconds (s) or milliseconds (ms)
de: Gibt an, wann der Übergangseffekt beginnt, in Sekunden (s) oder Millisekunden definiert (ms)
el: Καθορίζει όταν το εφέ μετάβασης θα ξεκινήσει, ορίζεται σε δευτερόλεπτα (s) ή χιλιοστά του δευτερολέπτου (ms)
es: Especifica cuando el efecto de transición comenzará, definido en segundos (s) o milisegundos (ms)
fi: Määrittää kun siirtymisen vaikutus alkaa, määritellään sekunteina (s) tai millisekuntia (ms)
ja: トランジションエフェクトが開始されたときに、秒（s）またはミリ秒単位で定義された指定（ミリ秒）
sv: Specificerar när övergångseffekten skall starta, definierad i sekunder (s) eller millisekunder (ms)

source: Specifies whether or not a box (an element) should float
de: Gibt an, ob ein Feld (ein Element) sollten schwimmen
el: Καθορίζει εάν ή όχι ένα κουτί (ένα στοιχείο) πρέπει να επιπλέουν
es: Especifica si una caja (un elemento) debe flotar
fi: Määrittää laatikkoon (elementti) pitäisi kellua
ja: ボックス（要素）が浮くかどうかを指定します
sv: Specificerar ifall en box (element) skall flyta eller inte

source: Specifies whether or not an element is resizable by the user
de: Gibt an, ob ein Element der Größe veränderbar durch den Benutzer
el: Καθορίζει εάν ή όχι ένα στοιχείο είναι resizable από τον χρήστη
es: Especifica si un elemento es de tamaño variable por el usuario
fi: Määrittää elementin on resizable käyttäjä
ja: 要素がユーザーによってサイズを変更できるかどうかを指定します
sv: Specificerar ifall ett element skall gå att storleks-ändra av användaren eller inte

source: Specifies whether or not an element is visible. (Non visible elements does not exist at all as far as Webble world and the browser knows)
de: Gibt an, ob ein Element sichtbar ist. (Nicht sichtbare Elemente gar nicht so weit wie Webble Welt existieren und der Browser weiß)
el: Καθορίζει εάν ή όχι ένα στοιχείο είναι ορατό. (Μη ορατά στοιχεία δεν υπάρχουν καθόλου όσο Webble κόσμο και το πρόγραμμα περιήγησης ξέρει)
es: Especifica si un elemento es visible. (Elementos no visibles no existe en absoluto en lo que Webble mundo y el navegador sabe)
fi: Määrittää elementin on näkyvissä. (Non näkyvä osa ei ole lainkaan niin pitkälle kuin Webble maailma ja selain osaa)
ja: 要素が表示されているかどうかを指定します。 （非可視要素が限りWebble世界とブラウザが知っているようには全く存在しません）
sv: Specificerar ifall ett element är synligt eller inte. (Ej synliga element existerar inte alls så långt som Webble World och browsern vet)

source: Specifies whether the image-border should be repeated, rounded or stretched
de: Gibt an, ob das Bild überschreitenden sollte wiederholt werden, gerundet oder gestreckt
el: Καθορίζει αν η εικόνα των συνόρων θα πρέπει να επαναληφθεί, στρογγυλεμένη ή τεντωμένο
es: Especifica si la imagen de la frontera se debe repetir, redondeado o estirado
fi: Määrittää, onko kuva-rajalla on toistettava, pyöristetty tai venytetty
ja: 画像ボーダーは、繰り返し丸めまたは延伸するかどうかを指定します
sv: Specificerar ifall bildbården skall repeteras, rundas eller sträckas ut, eller inte

source: Specifies which side(s) of an element other floating elements are not allowed
de: Gibt an, welche Seite (n) aus einem Element andere schwimmende Elemente sind nicht erlaubt
el: Καθορίζει σε ποια πλευρά (ες) ενός στοιχείου άλλα πλωτά στοιχεία δεν επιτρέπονται
es: Especifica qué lado (s) de un elemento otros elementos flotantes no se les permite
fi: Määrää puoli (t) muun elementin kelluvat elementit eivät ole sallittuja
ja: 他の浮動要素が許可されていない要素の側面（複数）を指定します
sv: Specificerar vilken sida (sidor) av ett element bortsett från flytande element skall tillåtas

source: Specify a rectangle to clip an absolutely positioned element. The rectangle is specified as four coordinates, from the top-left corner (Does not work if overflow is 'visible')
de: Geben Sie ein Rechteck, um ein absolut positioniertes Element Clip. Das Rechteck wird als vier Koordinaten angegeben wird, von der oberen linken Ecke (Gilt nicht, wenn Überlauf ist "sichtbar")
el: Καθορίστε ένα ορθογώνιο να ψαλιδίσει ένα απόλυτα τοποθετημένο στοιχείο. Το ορθογώνιο ορίζεται ως τέσσερις συντεταγμένες, από την πάνω αριστερή γωνία (δεν λειτουργεί αν υπερχείλισης είναι «ορατή»)
es: Especifique un rectángulo para recortar un elemento con posición absoluta. El rectángulo se especifica como cuatro coordenadas, desde la esquina superior izquierda (no funciona si desbordamiento es "visible")
fi: Määritä suorakulmion clip ehdottomasti asetettu elementti. Suorakulmio on määritetty neljä koordinaatteja, mistä vasempaan yläkulmaan (Ei toimi, jos ylivuoto on 'näkyvissä')
ja: 絶対位置の要素をクリップする矩形を指定します。矩形は（オーバーフローが「見える」の場合は動作しません）左上隅から、4つの座標として指定されています
sv: Specificerar en rektangel som skall klippa ett absolut positionerat element. Rektangeln är specificerad med fyra koordinater, från topp-vänster hörn (Funkar ej ifall 'overflow' är 'visible')

source: Stand-alone Slots
ja: スタンドアローンスロット
sv: Ensamstående Slot

source: Start typing a username
de: Beginnen Sie einen Benutzernamen
el: Ξεκινήστε να πληκτρολογείτε ένα όνομα χρήστη
es: Empieza a escribir un nombre de usuario
fi: Aloita kirjoittamaan käyttäjätunnus
ja: ユーザー名の入力を開始
sv: Börja skriva ett användarnamn

source: Submit
de: Einreichen
el: Εγγραφή
es: Presentar
fi: Esittää
ja: 送信
sv: Skicka

source: Successfully cleared
sv: Lyckad rensning

source: Successfully deleted
sv: Lyckad radering

source: Successfully logged out
sv: Lyckad utloggning

source: Successfully rated
sv: Lyckad betygsättning

source: Super High Clearance User
de: Super High Clearance Benutzer
el: Super High Εκκαθάριση Χρήστη
es: Super High Clearance usuario
fi: Super High Maavara Käyttäjä
ja: スーパーハイクリアランスユーザー
sv: Superhögnivå Användare

source: Template code copied to your Template Editor
de: Template-Code in Ihre Vorlagen-Editor kopiert
el: Πρότυπο κώδικα αντιγράφονται στο Πρότυπο συντάκτη σας
es: Código de la plantilla copiada en el Editor de plantillas
fi: Mallin koodi kopioidaan Template Editor
ja: あなたのテンプレートエディタにコピーしたテンプレートコード
sv: Webble-mall kod kopierad till din Webble-mall Editor

source: Template Description
de: Template Beschreibung
el: Περιγραφή Πρότυπο
es: Descripción Plantilla
fi: Template Kuvaus
ja: テンプレートの説明
sv: Mall Beskrivning

source: Template does not exist
sv: Mall existerar inte

source: Template Editor
el: Επεξεργαστής προτύπων
es: Editor de plantillas
ja: テンプレートエディタ
sv: Webble-Mall Editor

source: Template Id
el: Αναγνωριστικό προτύπου
es: Plantilla Id
ja: テンプレートID
sv: Mall-Id

source: Template ID:
de: Vorlagen-ID:
el: Πρότυπο ID:
es: Plantilla ID:
ja: テンプレートID：
sv: Mall-ID:

source: Template Name
el: Όνομα προτύπου
es: Nombre de la plantilla
fi: Mallin nimi
ja: テンプレート名
sv: Mallnamn

source: Template Revision:
el: Πρότυπο Αναθεώρηση:
es: Revisión Plantilla:
fi: Malline Versio:
ja: テンプレートリビジョン：
sv: Mall Revision:

source: Terrible
de: Schrecklich
el: Τρομερός
fi: Kauhea
ja: 酷い
sv: Fruktansvärd

source: Text Alignment
de: Textausrichtung
el: Στοίχιση κειμένου
es: Alineación de texto
fi: Tekstin tasaus
ja: テキストの整列
sv: Textplacering

source: Text Decoration
de: Text-Dekoration
el: Διακόσμηση Κείμενο
es: Decoración del texto
fi: Teksti Sisustus
ja: テキストの装飾
sv: Text Dekoration

source: Text Indent
de: Texteinzug
el: Εσοχή Κείμενο
es: Sangría de texto
fi: Tekstin sisennys
ja: テキストのインデント
sv: Text Indrag

source: Text Shadow
de: Textschatten
el: Σκιά Κείμενο
es: Sombra Texto
fi: Teksti Shadow
ja: テキストのシャドウ
sv: Textskugga

source: Thank you for your help!
sv: Tack för din hjälp!

source: that beginners of Webble World instead stack children on top of parents as shown in the second image.
de: dass Anfänger der Webble Welt statt stapeln Kinder auf der Oberseite der Eltern, wie im zweiten Bild gezeigt.
el: ότι οι αρχάριοι του Webble Παγκόσμιο αντί να τακτοποιήσουν τα παιδιά πάνω των γονέων, όπως φαίνεται στην δεύτερη εικόνα.
es: que los principiantes de Webble Mundial vez apilan los niños en la parte superior de los padres, como se muestra en la segunda imagen.
fi: että aloittelijoille Webble Maailman sijaan pinota lapset päälle vanhempien esitetyn toisen kuvan.
ja: 第二の画像に示すようにWebble世界の初心者ではなく、親の上に子供を積み重ねること。
sv: att nybörjare av Webble World istället staplar barn ovanpå föräldrar så som visas i andra bilden.

source: Thats it. Now the Webble should work just fine.
de: Das ist es. Nun sollte die Webble gut funktionieren.
el: Αυτό είναι. Τώρα το Webble πρέπει να λειτουργεί μια χαρά.
es: Eso es todo. Ahora el Webble debería funcionar bien.
fi: Thats it. Nyt Webble pitäisi toimia hienosti.
ja: それでおしまい。今Webbleはうまく動作するはずです。
sv: Och det är allt. Nu borde Webblen fungera alldeles utmärkt.

source: The background color of the element
de: Die Hintergrundfarbe des Elementes
el: Το χρώμα του φόντου του στοιχείου
es: El color de fondo del elemento
fi: Taustaväri elementin
ja: 要素の背景色
sv: Bakgrundsfärgen för elementet

source: The chosen file was somehow not formatted correctly so therefore it will not load any Webble.
de: Die gewählte Datei war irgendwie nicht richtig, so deshalb wird es keine Webble laden formatiert.
el: Το επιλεγμένο αρχείο με κάποιο τρόπο δεν διαμορφωθεί σωστά, έτσι, ως εκ τούτου, δεν θα φορτώσει οποιοδήποτε Webble.
es: El archivo elegido por alguna razón no se ha formateado correctamente para por lo tanto, no se cargará ninguna Webble.
fi: Valittu tiedosto oli jotenkin ole alustettu oikein joten siksi se ei lataudu mitään Webble.
ja: 選択されたファイルは、何とかそのため、それは任意のWebbleをロードしません正しくフォーマットされませんでした。
sv: Den valda filen var på nåt sätt inte formaterad korrekt så den kan därmed inte ladda någon Webble.

source: The color value of the Interaction Object is static and cannot be changed
de: Der Farbwert des Interaktionsobjekt ist statisch und kann nicht geändert werden,
el: Η τιμή του χρώματος του αντικειμένου αλληλεπίδρασης είναι στατική και δεν μπορεί να αλλάξει
es: El valor de color del objeto Interacción es estática y no puede cambiarse
fi: Väri arvo Vuorovaikutus kohde on staattinen eikä sitä voida muuttaa
ja: インタラクションオブジェクトのカラー値は静的であり、変更することはできません
sv: Färgvärdet för Interaktionsobjektet är statiskt och kan inte ändras

source: The creator of every accepted translation will get his/her name added to the platform credits list in the 'About' section.
sv: Skaparen till varje accepterad översättning kommer få sitt namn tillagt till plattformens Credit lista i 'Om' sektionen.

source: The current texts and language files are all conveniently zipped into a downloadable package that you can get from <a style="font-weight: bold;" href="https://localhost:7443/data/TranslationPack.zip">here</a>.
sv: De nuvarande texterna och språkfilerna är bekvämt nedzippade i ett nedladdningsbart paket som du kan hitta <a style="font-weight: bold;" href="https://localhost:7443/data/TranslationPack.zip">här</a>.

source: The default menu items cannot be changed, but it can be turned on or off
de: Die Standardmenüpunkte können nicht geändert werden, aber es kann ein- oder ausgeschaltet werden
el: Τα στοιχεία προεπιλεγμένο μενού δεν μπορεί να αλλάξει, αλλά μπορεί να ενεργοποιηθεί ή να απενεργοποιηθεί
es: Los elementos de menú por defecto no se pueden cambiar, pero se pueden activar o desactivar
fi: Oletuksena valikkokohteet ei voi muuttaa, mutta se voidaan kytkeä päälle tai pois päältä
ja: デフォルトのメニュー項目を変更することはできないが、それはオンまたはオフにすることができ
sv: Standardmenyföremålen kan inte ändras, men de kan stängas av eller sättas på

source: The directions which change of slot values will be communicated
de: Die Richtungen, die Veränderung der Schlitz Werte kommuniziert werden
el: Οι κατευθύνσεις που θα πρέπει να ανακοινώνονται αλλαγή των τιμών υποδοχή
es: Las direcciones que se comunica el cambio de los valores de ranura
fi: Suunnat mikä muutos raon Arvot ilmoitetaan
ja: スロット値の変更が伝達される方向
sv: De riktningar som förändringar i slotvärde skall bli kommunicerade

source: The display text when one hover above the interaction object (Default objects cannot be altered)
de: Der Anzeigetext, wenn man schweben über dem Interaktionsobjekt (Standard-Objekte können nicht geändert werden)
el: Το κείμενο της οθόνης όταν κάποιος αιωρείται πάνω από το αντικείμενο της αλληλεπίδρασης (Προεπιλογή αντικείμενα δεν μπορούν να τροποποιηθούν)
es: El texto de la pantalla cuando uno estacionario por encima del objeto interacción (objetos predeterminados no se pueden modificar)
fi: Näyttöteksti kun häilyä yli vuorovaikutusta esineen (Default esineet ei voi muuttaa)
ja: 1ホバー相互作用オブジェクト（既定のオブジェクトは変更できません）上記の表示テキスト
sv: Visningstexten när man svävar ovanför ett interaktionsobjekt (standardobjekt kan inte ändras)

source: The email is not associated with any account
sv: E-posten är inte associerad med något konto

source: The email is not valid
sv: E-posten är inte godkänd

source: The email you provided is invalid
sv: E-posten du tillhandahöll är inte godkänd

source: The file selected is not a video file.
sv: Filen vald är inte en video-fil.

source: The file selected is not an audio file.
de: Die ausgewählte Datei ist keine Audio-Datei.
el: Το επιλεγμένο αρχείο δεν είναι ένα αρχείο ήχου.
es: El archivo seleccionado no es un archivo de audio.
fi: Kun tiedosto on valittu ei ole äänitiedosto.
ja: 選択したファイルは、オーディオファイルではありません。
sv: Den valda filen är inte en audiofil

source: The file selected is not an image file and will therefore not be used as such. Auto generated image will be used instead.
de: Bei der ausgewählten Datei nicht um eine Bilddatei und werden daher nicht als solche verwendet werden. Auto erzeugte Bild wird stattdessen verwendet werden.
el: Το αρχείο που επιλέγεται δεν είναι ένα αρχείο εικόνας και ως εκ τούτου δεν θα πρέπει να χρησιμοποιείται ως τέτοια. Αυτόματη εικόνα που δημιουργείται θα πρέπει να χρησιμοποιείται αντ 'αυτού.
es: El archivo seleccionado no es un archivo de imagen y por lo tanto no se puede utilizar como tal. Auto imagen generada se utilizará en su lugar.
fi: Kun tiedosto on valittu ei ole kuvatiedosto, joten sitä ei voida käyttää sellaisenaan. Auto luotu kuva sen sijaan käytetään.
ja: 選択したファイルは、画像ファイルではありません。自動生成された画像が代わりに使用されます。
sv: Filen vald är ingen bildfil och kommer därför inte användas som en sådan. Autogenererad bild kommer användas istället.

source: The file selected is not an image file.
de: Die ausgewählte Datei ist keine Bilddatei.
el: Το επιλεγμένο αρχείο δεν είναι ένα αρχείο εικόνας.
es: El archivo seleccionado no es un archivo de imagen.
fi: Kun tiedosto on valittu ei ole kuvatiedosto.
ja: 選択したファイルは、画像ファイルではありません。
sv: Filen vald är ingen bildfil.

source: The file selected is too large. Max size allowed is 300kb. Please resize image or choose a smaller one.
de: Die ausgewählte Datei ist zu groß. Max zulässige Größe ist 300kb. Bitte Größe ändern Bild oder wählen Sie eine kleinere.
el: Το επιλεγμένο αρχείο είναι πολύ μεγάλο. Μέγιστο επιτρεπόμενο μέγεθος είναι 300kb. Παρακαλούμε να αλλάξετε το μέγεθος της εικόνας ή να επιλέξετε ένα μικρότερο.
es: El archivo seleccionado es demasiado grande. Tamaño máximo permitido es de 300 kb. Por favor, cambiar el tamaño de la imagen o elija una más pequeña.
fi: Tiedoston valittu on liian suuri. Sallittu enimmäiskoko on 300kb. Ole hyvä muuttaa kuvan tai valitse pienempi.
ja: 選択したファイルが大きすぎます。許可された最大サイズは300KBです。
sv: Filen vald är för stor. Maxstorlek tillåten är 300 kb. Var god och förminska bilden eller välj en mindre.

source: The following objects are members of the group
de: Folgende Objekte sind Mitglieder der Gruppe
el: Τα ακόλουθα αντικείμενα είναι μέλη της ομάδας
es: Los siguientes objetos son miembros del grupo
fi: Seuraavat kohteet ovat ryhmän jäseniä
ja: 次のオブジェクトは、グループのメンバーです。
sv: Följande objekt är medlemmar av gruppen

source: The foreground color of this element.
de: Die Vordergrundfarbe des Elements.
el: Το χρώμα προσκηνίου αυτού του στοιχείου.
es: El color de fondo de este elemento.
fi: Edustavärin tämän elementin.
ja: 要素の前景色
sv: Förgrundsfärgen för detta element.

source: The Horizontal position (left right) of the element either on the screen or in relation to its parent element (% sign is allowed only for top parents)
sv: Den Horisontella positionen (vänster höger) för elementet, antingen på skärmen eller i relation till sitt föräldra-element (% tecken är bara tillåtet för topp-föräldrar)

source: The index value of the Interaction Object is static and cannot be changed
de: Der Indexwert des Interaktionsobjekt ist statisch und kann nicht geändert werden,
el: Η τιμή του δείκτη του αντικειμένου αλληλεπίδρασης είναι στατική και δεν μπορεί να αλλάξει
es: El valor de índice del objeto Interacción es estática y no puede cambiarse
fi: Indeksin arvo Vuorovaikutus kohde on staattinen eikä sitä voida muuttaa
ja: インタラクションオブジェクトのインデックス値は静的であり、変更することはできません
sv: Indexvärdet för ett interaktionsobjekt är statiskt och kan inte ändras

source: The initiation value of the slot, may be left empty
de: Der Auslösewert des Schlitzes kann leer gelassen werden
el: Η τιμή έναρξης της υποδοχής, μπορεί να αφεθεί κενό
es: El valor de la iniciación de la ranura, se puede dejar vacío
fi: Aloittaminen arvo raon, voidaan jättää tyhjäksi
ja: スロットの開始値は、空のままにすることができます
sv: Initierngsvärdet på slotten, kan lämnas tom

source: The latest major Webble world system update also included updating AngularJS framework to 1.3.
de: Die letzten größeren Webble Weltsystem Update enthalten auch Aktualisierung angularjs Rahmen bis 1,3.
el: Η τελευταία μεγάλη ενημέρωση Webble παγκόσμιο σύστημα περιλαμβάνεται επίσης ενημέρωση πλαίσιο AngularJS σε 1,3.
es: La última actualización importante del sistema mundial Webble también incluyó la actualización de marco angularjs a 1,3.
fi: Viimeisin suuri Webble maailman järjestelmän päivityksen myös päivittää angularjs puitteet 1.3.
ja: 最新のメジャーWebble世界システム更新プログラムは、1.3フレームワークをAngularJS更新含まれています。
sv: Den senaste stora Webble World systemuppdateringen inkluderade även en uppdatering till AngularJS Framework 1.3.

source: The layer order index value (integer) which decides who's on top of who.
de: Die Schicht um Indexwert (integer), die entscheidet, wer an der Spitze, wer ist.
el: Η τιμή του δείκτη ώστε στρώμα (ακέραιος αριθμός) που αποφασίζει ποιος θα είναι στην κορυφή της που.
es: El valor del índice de orden de las capas (entero) que decide quién está en la parte superior de quién.
fi: Kerros tilaus indeksin arvo (kokonaisluku), joka päättää kuka päälle kuka.
ja: の上だ誰が決定する層の順序インデックス値（整数）。
sv: Lagerordningsindexvärde (heltal) som bestämmer vem som är ovanpå vem.

source: The multiplier (decimal value) for the elements width and height to increase or decrease the scale of that attribute.
de: Der Multiplizierer (Dezimalwert) für die Elemente Breite und Höhe zu erhöhen oder verringern das Ausmaß der das Attribut.
el: Ο πολλαπλασιαστής (δεκαδική τιμή) για τα στοιχεία πλάτος και το ύψος για να αυξήσετε ή να μειώσετε το μέγεθος αυτού του χαρακτηριστικού.
es: El multiplicador (valor decimal) para los elementos de la anchura y la altura para aumentar o reducir la escala de ese atributo.
fi: Kertoja (desimaalin arvo) elementtien leveys ja korkeus lisätä tai vähentää asteikon tuon ominaisuuden.
ja: その属性の規模を増減する幅と高さの要素の乗数（10進数の値）。
sv: Multiplikatorn (decimal värde) för elementets vidd och höjd för att öka eller minska skalan på de attributen.

source: The name that will help you identify this workspace
de: Der Name, der Ihnen helfen, diesen Arbeitsbereich identifizieren
el: Το όνομα που θα σας βοηθήσουν να αναγνωρίσετε αυτό το χώρο εργασίας
es: El nombre que le ayudará a identificar este espacio de trabajo
fi: Nimi, joka auttaa tunnistamaan tämän työtilan
ja: このワークスペースを識別するのに役立ちます名前
sv: Det namn som hjälper dig identifiera denna arbetsyta

source: The name that will identify the new custom slot
de: Der Name, den die neue benutzerdefinierte Steckplatz identifizieren
el: Το όνομα που θα προσδιορίσει το νέο προσαρμοσμένο υποδοχή
es: El nombre que identificará la nueva ranura de encargo
fi: Nimi, joka tunnistaa uuden oman slot
ja: 新しいカスタムスロットを識別する名前
sv: Det namn som identifierar den nya egenskapade slotten

source: The name the Webble is user friendly shown as.
de: Der Name der Webble ist benutzerfreundlich, wie dargestellt.
el: Το όνομα του Webble είναι φιλικό προς το χρήστη εμφανίζεται ως.
es: El nombre de la Webble es fácil de usar se muestra como.
fi: Nimi Webble on käyttäjäystävällinen esitetty.
ja: 名前Webbleはフレンドリーとして示したユーザです。
sv: Det användarvänliga namnet på Webblen.

source: The Number of Available Webbles Right Now:
de: Die Anzahl der verfügbaren Webbles Right Now:
el: Ο αριθμός των διαθέσιμων Webbles Right Now:
es: El Número de Webbles Disponible ahora mismo:
fi: Määrä Saatavilla Webbles Right Now:
ja: 利用可能なWebble数：
sv: Antalet tillgängliga Webblar just nu:

source: The object is published under groups you are not member of
sv: Objektet är publicerad under en grupp du inte är medlem i
