Repository: kousiksnai99/wblwrld3
Catalog: po/*.po
Languages: de, el, es, fi, ja, sv

source: Sets the top margin of an element
de: Einstellung des oberen Randes eines Elements
el: Ρυθμίζει το επάνω περιθώριο ενός στοιχείου
es: Establece el margen superior de un elemento
fi: Asettaa top marginaalin elementin
ja: 要素の上マージンを設定します。
sv: Sätter toppmarginalen för ett element

source: Sets the top padding (space) of an element
de: Stellt die obere Polsterung (Raum) eines Elements
el: Ορίζει το πάνω padding (χώρο) ενός στοιχείου
es: Establece el relleno superior (espacio) de un elemento
fi: Asettaa top padding (välilyönti) ja elementin
ja: 要素の上部パディング（スペース）を設定します
sv: Sätter toppvadderingen (rymd) för ett element

source: Sets the vertical alignment of an element
de: Setzt die vertikale Ausrichtung eines Elements
el: Ρυθμίζει την κατακόρυφη στοίχιση του στοιχείου
es: Establece la alineación vertical de un elemento
fi: Asettaa pystysuora elementin
ja: 要素の垂直方向の配置を設定します。
sv: Sätter den vertikala orienteringen för ett element

source: Sets the width of an element (% sign is allowed).
de: Legt die Breite eines Elements (wird% Zeichen erlaubt).
el: Ορίζει το πλάτος ενός στοιχείου (% σημάδι επιτρέπεται).
es: Establece el ancho de un elemento (se permite% señal).
fi: Asettaa leveys elementin (% -merkki on sallittu).
ja: 要素の幅を設定します（％記号は許可されています）。
sv: Sätter vidden för ett element (% tecken är tillåtet).

source: Sets the width of an element's bottom border
de: Legt die Breite des unteren Rand eines Elements
el: Ορίζει το πλάτος του πυθμένα των συνόρων ενός στοιχείου
es: Establece el ancho del borde inferior de un elemento
fi: Asettaa leveys elementin alareunaa
ja: 要素の下の境界の幅を設定します
sv: Sätter vidden på ett elements bottenbård

source: Sets the width of an element's left border
de: Legt die Breite des linken Rand eines Elements
el: Ορίζει το πλάτος του αριστερού περίγραμμα ενός στοιχείου
es: Establece el ancho del borde izquierdo de un elemento
fi: Asettaa leveys elementin vasemman rajalla
ja: 要素の左境界線の幅を設定します
sv: Sätter vidden på ett elements vänsterbård

source: Sets the width of an element's right border
de: Legt die Breite eines Elements rechten Rand
el: Ορίζει το πλάτος του δικαιώματος περίγραμμα ενός στοιχείου
es: Establece el ancho del borde derecho de un elemento
fi: Asettaa leveys elementin oikean reunan
ja: 要素の右境界線の幅を設定します
sv: Sätter vidden på ett elements högerbård

source: Sets the width of an element's top border
de: Legt die Breite des oberen Rand eines Elements
el: Ορίζει το πλάτος του άνω χείλους ενός στοιχείου
es: Establece el ancho del borde superior de un elemento
fi: Asettaa leveys elementin yläreunassa
ja: 要素の上ボーダーの幅を設定します
sv: Sätter vidden på ett elements toppbård

source: Share
de: Aktie
el: Μερίδιο
es: Cuota
fi: Osake
ja: 共有
sv: Dela

source: Share Workspace
de: Teilen Workspace
el: Μοιραστείτε Workspace
es: Compartir espacio de trabajo
fi: Jaa Workspace
ja: 共有ワークスペース
sv: Dela Arbetsyta

source: Shared Duplicate
de: Geteilt Duplizieren
el: Shared Διπλότυπο
es: Duplicar Compartida
fi: Jaettu Monista
ja: 共有複製
sv: Delad Duplicering

source: Shared Model Duplicate
de: Geteilt Modell duplizieren
el: Κοινό μοντέλο Διπλότυπο
es: Shared Modelo duplicado
fi: Jaettu Malli Monista
ja: 共有モデルの複製
sv: Delad Modell Duplicering

source: Shared Model Duplicate Not Allowed:
de: Geteilt Modell Duplizieren nicht erlaubt:
el: Κοινό μοντέλο Διπλότυπο Δεν επιτρέπονται:
es: Shared Modelo Duplicar No se permiten:
fi: Yhteiset Malli Monista kielletty:
ja: 共有モデルの複製は許可されていません：
sv: Delad Modell Duplicering Inte Tillåten:

source: Shared Model Duplication Failed
de: Geteilt Modell Vervielfältigung fehlgeschlagen
el: Κοινό μοντέλο αλληλεπικάλυψη Αποτυχία
es: Shared Modelo Duplicación Falló
fi: Yhteiset Malli Päällekkäistä epäonnistui
ja: 共有モデルの複製に失敗しました
sv: Delad Modell Duplicering Misslyckades

source: Shared:
de: In Gemeinschaft:
el: Κοινό:
es: Compartido:
fi: Jaettu:
ja: 共有：
sv: Delade:

source: Shortcut Keys Info
sv: Information om Kortkommandon

source: Shorthand property for setting all the column-rule-* properties
de: Kurzschrift-Eigenschaft für die Einstellung aller säulenregel * Eigenschaften
el: Στενογραφία ιδιοκτησίας για τη ρύθμιση όλων των στηλών σε κανόνες * ακίνητα
es: Propiedad abreviada para establecer todas las propiedades * columnas regla-
fi: Lyhenteenä omaisuus voidaan asettaa kaikki sarakkeen sääntö-* ominaisuudet
ja: すべての列rule- *プロパティを設定するための簡略記述特性
sv: Korthandsegenskap för att sätta alla kolumnregel+* egenskaper

source: Shorthand property for setting column-width and column-count
de: Kurzschrift-Eigenschaft für die Einstellung Spaltenbreite und Spaltenzahl
el: Στενογραφία ιδιοκτησίας για τη στήλη πλάτους και στήλης-καταμέτρηση
es: Propiedad abreviada para establecer la columna de ancho y la columna de recuento
fi: Lyhenteenä omaisuuden asettamiseksi sarakkeen leveys- ja pylväs-count
ja: 列幅と列数を設定するための簡略記述特性
sv: Korthandsegenskap för att sätta kolumnvidd och kolumnantal

source: Shorthand property for setting the border-image-source, border-image-slice, border-image-width, border-image-outset and border-image-repeat properties
de: Kurzschrift-Eigenschaft für die Einstellung der border-image-source, border-image-Scheibe, border-image-width, border-image-Anfang und border-image-repeat Eigenschaften
el: Στενογραφία ιδιοκτησίας για τον καθορισμό των συνόρων εικόνα-πηγή, στα σύνορα-εικόνα-φέτα, τα σύνορα της εικόνας πλάτος, στα σύνορα-image-εξαρχής και τα σύνορα της εικόνας-επαναλαμβάνω ιδιότητες
es: Propiedad abreviada para establecer las propiedades border-image-fuente, frontera-image-rebanada, frontera-image-width, border-image-principio y border-imagen-repeat
fi: Lyhenteenä omaisuuden asettamiseksi raja-kuva-source, border-image-slice, border-image-width, border-image-alusta ja raja-image-repeat ominaisuudet
ja: ボーダー·画像·ソース、ボーダー画像スライス、ボーダー画像幅、ボーダー像冒頭とボーダー画像リピートプロパティを設定するための簡略記述特性
sv: Korthandsegenskap för att sätta bårdbildskälla, bårdbilds-skivor, bårdbildsvidd, bårdbildskontur och bårdbildsrepeterings egenskaper

source: Shorthand property for setting the four border-*-radius properties
de: Kurzschrift-Eigenschaft für die Einstellung der vier Grenz - * - Radius Eigenschaften
el: Στενογραφία ιδιοκτησίας για τον καθορισμό των τεσσάρων σύνορα - * - ιδιότητες ακτίνα
es: Propiedad abreviada para establecer las cuatro fronteras - * - propiedades del radio
fi: Lyhenteenä omaisuuden asettamiseksi neljän rajalla - * - säde ominaisuudet
ja: 4境界線を設定する短縮プロパティ - * - 半径特性
sv: Korthandsegenskap för att sätta de fyra borderradie egenskaperna

source: Shorthand property for the four transition properties: transition-property, transition-duration, transition-timing-function, and transition-delay
de: Kurzschrift-Eigenschaft für die vier Übergangseigenschaften: Übergangssachübergangszeit, Übergangszeitpunkt-Funktion, und Übergangs-Verzögerung
el: Στενογραφία ιδιοκτησίας για τα ακίνητα τέσσερις μετάβασης: μετάβασης ιδιοκτησίας, μετάβαση διάρκειας, μετάβαση-χρονισμό λειτουργίας, και τη μετάβαση καθυστέρηση
es: Abreviación de las propiedades de las propiedades de cuatro transición: transición de la propiedad, la transición de duración, la transición-timing-función, y la transición de retardo
fi: Lyhenteenä omaisuutta neljälle siirtymisen ominaisuudet: siirtyminen-ominaisuus, siirtymä-kesto, siirtyminen-ajoitus-toiminto, ja siirtyminen-viive
ja: 遷移性、遷移期間、遷移タイミング機能、および遷移遅延：4トランジションのプロパティの簡略記述特性
sv: Korthandsegenskap för de fyra övergångs egenskaperna: övergångsegenskap, övergångsvaraktighet, övergångs tidsfunktion och övergångsfördröjning

source: Shorthand property sets all the font properties in one declaration
de: Kurzschrift-Eigenschaft setzt alle Schrifteigenschaften in einer Erklärung
el: Στενογραφία ιδιοκτησίας θέτει όλες τις ιδιότητες γραμματοσειράς σε μια δήλωση
es: Abreviación de las propiedades establece todas las propiedades de la fuente en una declaración
fi: Pikakirjoitus kiinteistö asettaa kaikki fontin yhdessä ilmoituksessa
ja: 簡略記述特性は、一つの宣言内のすべてのフォントプロパティを設定します
sv: Korthandsegenskap för att sätta alla fontegenskaper i ett anrop

source: Sign Up
de: Einloggen
el: Εγγραφή
es: Contratar
fi: Ilmoittautua
ja: 登録
sv: Registrera dig

source: Signed up and logged in successfully
de: Registriert und sich erfolgreich angemeldet
el: Έγινε μέλος και να συνδεθείτε με επιτυχία
es: Firmado y conectado con éxito
fi: Rekisteröitynyt ja kirjautunut sisään onnistuneesti
ja: サインアップとログインに成功しました
sv: Inskriven och inloggad framgångsrikt

source: Size
de: Größe
el: Μέγεθος
es: Tamaño
fi: Koko
ja: サイズ
sv: Storlek

source: Skip Intro
es: Saltar Intro
ja: イントロのスキップ
sv: Hoppa Över Intro

source: Slim Clutter-free Webble Browser Enabled:
sv: Smärt Proper Webble-Sökmotor Påslagen:

source: Slim Display
sv: Smärt Visning

source: Slot Connection
de: Slot Anschluss
el: Σύνδεση Υποδοχή
es: Conexión Slot
fi: Slot Yhteys
ja: スロット接続
sv: Slot-Sammankoppling

source: Slot Full Name:
de: Slot Vollständiger Name:
el: Υποδοχή Ονοματεπώνυμο:
es: Ranura Nombre completo:
fi: Slot Koko nimi:
ja: スロットのフルネーム：
sv: Slots Fullständiga Namn:

source: Slots to pick:
de: Slots zu holen:
el: Slots για να πάρει:
es: Slots para recoger:
fi: Slots valita:
ja: スロットの選択：
sv: Slots att välja:

source: Slots:
ja: スロット：
sv: Slottar:

source: so that you can enjoy Webbles and their powers together with the rest of us.
de: so dass Sie Webbles und ihre Kräfte zusammen mit dem Rest von uns genießen.
el: έτσι ώστε να μπορείτε να απολαύσετε Webbles και τις εξουσίες τους, μαζί με τους υπόλοιπους από εμάς.
es: para que pueda disfrutar de Webbles y sus poderes junto con el resto de nosotros.
fi: joten voit nauttia Webbles ja toimivaltansa sekä meidän muiden.
ja: あなたは私たちの残りの部分と一緒にWebblesとその権限を楽しむことができるように。
sv: så att du kan njuta av Webblar och deras krafter tillsammans med resten av oss.

source: Sorted By:
de: Sortiert nach:
el: Κατάταξη σύμφωνα με:
es: Organizado por:
fi: Lajittelu:
ja: ソート順：
sv: Sorterad Efter:

source: Specifies an image to be used, instead of the border styles given by the border-style properties, using the form: url([LINK])
de: Gibt ein Bild zu verwenden, statt der Rahmenarten durch die border-style Eigenschaft gegeben, mit dem Formular: url ([LINK])
el: Καθορίζει μια εικόνα που πρέπει να χρησιμοποιούνται, αντί των συνόρων στυλ που δόθηκαν από τις ιδιότητες των συνόρων-style, χρησιμοποιώντας το έντυπο: url ([link])
es: Especifica una imagen para ser utilizado, en lugar de los estilos de borde dadas por las propiedades de estilo frontera, utilizando el formulario: url ([LINK])
fi: Määrittää kuvan, jota käytetään sijasta raja tyylejä antama border-style ominaisuuksia, lomakkeella: url ([LINK])
ja: フォームを使用して、代わりのborder-styleプロパティによって指定された境界線のスタイルを、使用する画像を指定します。URL（[LINK]）
sv: Specificerar en bild att användas, istället för bårdstilen angiven i bårdstilsegenskapen, på formen: url([LÄNK])

source: Specifies how many columns an element should span across
de: Gibt an, wie viele Spalten ein Element sollte über überspannen
el: Καθορίζει πόσες στήλες ένα στοιχείο θα πρέπει να εκτείνονται σε
es: Especifica el número de columnas de un elemento debe extenderse a lo largo
fi: Määrittää kuinka monta saraketta elementti pitäisi ulottuvat useille
ja: 要素は全体またがる列数を指定します
sv: Specificerar hur många kolumner ett element skall spänna över

source: Specifies how many seconds (s) or milliseconds (ms) a transition effect takes to complete
de: Gibt an, wie viele Sekunden (s) oder Millisekunden (ms) einen Übergangseffekt in Anspruch nimmt
el: Καθορίζει πόσα δευτερόλεπτα (s) ή χιλιοστά του δευτερολέπτου (ms) ένα εφέ μετάβασης χρειάζεται για να ολοκληρωθεί
es: Especifica el número de segundos (s) o milisegundos (ms) un efecto de transición se necesita para completar
fi: Määrittää, kuinka monta sekuntia (t) tai millisekuntia (ms) siirtymisen vaikutus kestää loppuun
ja: トランジションエフェクトが完了するまで何秒（s）またはミリ秒（ms）を指定します
sv: Specificerar hur många sekunder (s) eller millisekunder (ms) en övergångseffekt skall ta att slutföra

source: Specifies how white-space inside an element is handled
de: Gibt an, wie Leerraum in einem Element behandelt wird
el: Καθορίζει πώς λευκό χώρο μέσα σε ένα στοιχείο χειρισμού
es: Especifica cómo se maneja el espacio en blanco dentro de un elemento
fi: Määrittelee, kuinka white-space sisällä elementtiä käsitellään
ja: 要素内の空白の処理方法を指定します
sv: Specificerar hur blankyta inuti ett element skall hanteras

source: Specifies if the list-item markers should appear inside or outside the content flow
de: Gibt an, ob die list-item Marker sollte innerhalb oder außerhalb des Inhaltsfluss erscheinen
el: Καθορίζει αν οι δείκτες λίστα-στοιχείο θα πρέπει να εμφανιστεί εντός ή εκτός της ροής περιεχομένου
es: Especifica si los marcadores de lista de elementos deben aparecer dentro o fuera del flujo de contenido
fi: Määrittää jos listaelementti markkereita pitäisi näkyä tai sen ulkopuolella sisällön virtaus
ja: リスト項目マーカーがコンテンツフローの内側または外側に表示されるかどうかを指定します
sv: Specificerar om ett listföremåls markör skall synas inuti eller utanför innehållsflödet

source: specifies line breaking rules for all languages except Chinese, Japanese and Korean
de: legt Linie bricht Regeln für alle Sprachen außer Chinesisch, Japanisch und Koreanisch
el: προσδιορίζει γραμμή σπάσιμο των κανόνων για όλες τις γλώσσες εκτός από κινέζικα, ιαπωνικά και κορεατικά
es: especifica las reglas de línea para romper todos los idiomas excepto chino, japonés y coreano
fi: täsmennetään rivinvaihtosääntöjä kaikille kielille paitsi kiina, japani ja korea
ja: 中国語、日本語、韓国語以外のすべての言語の改行規則を指定します
sv: Specificerar radbrytningsregler för all språk förutom Kinesiska, Japanska och Koreanska

source: Specifies the amount by which the border image area extends beyond the border box
de: Gibt den Betrag, um den die Grenze Bildbereich erstreckt sich über die Grenze box
el: Καθορίζει το ποσό κατά το οποίο η περιοχή των συνόρων εικόνα εκτείνεται πέρα ​​από το πλαίσιο των συνόρων
es: Especifica la cantidad en que el área de la imagen frontera se extiende más allá de la caja de la frontera
fi: Määrittää määrä, jolla raja-kuva-alueella ulottuu rajan laatikko
ja: 境界画像領域が境界ボックスを越えて延びている量を指定します。
sv: Specificerar det antal som bårdbilden yta skall sträcka ut sig bortom bårderboxen

source: Specifies the color of an outline
de: Legt die Farbe einer Kontur
el: Καθορίζει το χρώμα του περιγράμματος
es: Especifica el color de un esquema
fi: Määrittää värin ääriviivat
ja: 輪郭線の色を指定します
sv: Specificerar färgen på konturen

source: Specifies the color of the rule between columns
de: Gibt die Farbe der Regel zwischen den Säulen
el: Καθορίζει το χρώμα του κανόνα μεταξύ των στηλών
es: Especifica el color de la regla entre columnas
fi: Määrittää värin säännön välisen sarakkeet
ja: カラム間のルールの色を指定します
sv: Specificerar färgen på linjen mellan kolumner

source: Specifies the decoration added to text, e.g. 'underline', 'overline' etc
de: Gibt die Dekoration, um Text, zB "Unterstreichung", "overline 'etc hinzugefügt
el: Καθορίζει η διακόσμηση προστίθεται στο κείμενο, π.χ. «υπογράμμιση», «overline» κ.λπ.
es: Especifica la decoración añadida al texto, por ejemplo, "subrayado", "overline 'etc.
fi: Määrittää koristelu lisätään tekstiin, esimerkiksi "alleviivaus", "overline" jne
ja: 装飾がテキストに追加指定し、例えば、「下線」、「上線」など
sv: Specificerar dekorationen tillsatt till en text, t.ex. 'underline' (understruken), 'overline' (överstruken) etc

source: Specifies the font style for a text
de: Gibt die Schriftart für einen Text
el: Καθορίζει το στυλ της γραμματοσειράς για ένα κείμενο
es: Especifica el estilo de fuente para un texto
fi: Määrittää fontin tyyli tekstin
ja: テキストのフォントスタイルを指定します。
sv: Specificerar fontstilen för en text

source: Specifies the gap between the columns
de: Gibt den Zwischenraum zwischen den Spalten
el: Καθορίζει το χάσμα μεταξύ των στηλών
es: Especifica el espacio entre las columnas
fi: Määrittelee kuilu sarakkeet
ja: 列の間のギャップを指定します
sv: Specificerar gapet mellan kolumner

source: Specifies the horizontal alignment of text in an element
de: Legt die horizontale Ausrichtung des Textes in einem Element
el: Ορίζει την οριζόντια ευθυγράμμιση του κειμένου σε ένα στοιχείο
es: Especifica la alineación horizontal del texto en un elemento
fi: Määrittää vaakasuorassa tekstin elementtiin
ja: 要素内のテキストの水平方向の配置を指定します。
sv: Specificerar den horisontella orienteringen för en text i ett element

source: Specifies the indentation of the first line in a text-block
de: Gibt den Einzug der ersten Zeile in einem Textblock
el: Καθορίζει την εσοχή της πρώτης γραμμής σε ένα κείμενο-μπλοκ
es: Especifica la sangría de la primera línea en un bloque de texto
fi: Määrittää sisennystä ensimmäisen rivin teksti-lohkon
ja: テキストブロック内の最初の行のインデントを指定します。
sv: Specificerar indragningen av första raden i ett textblock

source: Specifies the inward offsets of the image-border
de: Gibt die nach innen Offsets des Bildes überschreitenden
el: Καθορίζει το καθεστώς της ενεργητικής μετατοπίσεις της εικόνας των συνόρων
es: Especifica los desplazamientos hacia el interior de la imagen de la frontera
fi: Määrittää sisäänpäin siirtymät kuvan ylittävän
ja: 画像ボーダーの内側へのオフセットを指定します。
sv: Specificerar inåtgående offsetvärdet för en bildbård

source: Specifies the line height
de: Gibt die Zeilenhöhe
el: Καθορίζει το ύψος γραμμής
es: Especifica la altura de la línea
fi: Määrittää rivin korkeutta
ja: 行の高さを指定します。
sv: Specificerar radhöjd

source: Specifies the name of the CSS property the transition effect is for ('all' is used for every css property)
de: Gibt den Namen der CSS-Eigenschaft der Übergangseffekt ist für die ('all' ist für jeden CSS-Eigenschaft verwendet wird)
el: Καθορίζει το όνομα του ιδιότητα CSS το εφέ μετάβασης είναι («όλα» χρησιμοποιείται για κάθε ιδιότητα CSS)
es: Especifica el nombre de la propiedad CSS el efecto de transición es para ('all' se utiliza para todas las propiedades css)
fi: Määrittää nimen CSS omaisuuden siirtyminen vaikutus on sillä ("kaikki" käytetään jokaisen CSS omaisuus)
ja: トランジションエフェクトの対象となるCSSプロパティの名前を指定します（「すべて」のすべてのCSSプロパティのために使用されます）
sv: Specificerar namnet på den CSS-egenskap som övergångseffekten skall påverka ('all' används för alla css egenskaper)

source: Specifies the number of columns an element should be divided into
de: Gibt die Anzahl der Spalten ein Element sollte unterteilt werden
el: Καθορίζει τον αριθμό των στηλών ενός στοιχείου θα πρέπει να χωριστεί σε
es: Especifica el número de columnas de un elemento se debe dividir en
fi: Määrittää sarakkeiden elementin olisi jaettava
ja: 要素はに分割されるべき列の数を指定します。
sv: Specificerar antalet kolumner ett element skall delas in i

source: Specifies the painting area of the background
de: Gibt die Zeichenfläche des Hinter
el: Καθορίζει την περιοχή ζωγραφικής του φόντου
es: Especifica el área de la pintura del fondo
fi: Määrittelee maalaus alue tausta
ja: 背景の絵の領域を指定します
sv: Specificerar ritningsytan för en bakgrund

source: Specifies the placement of a table caption
de: Gibt die Platzierung einer Tabellenüberschrift
el: Καθορίζει την τοποθέτηση μιας λεζάντας πίνακα
es: Especifica la colocación de un título de la tabla
fi: Määrittää sijoittaminen taulukon kuvateksti
ja: テーブルのキャプションの配置を指定します
sv: Specificerar placeringen för en tabellbildstext

source: Specifies the size of the background images
de: Gibt die Größe der Hintergrundbilder
el: Καθορίζει το μέγεθος των εικόνων φόντου
es: Especifica el tamaño de las imágenes de fondo
fi: Määrittää koon taustakuvia
ja: 背景画像のサイズを指定します
sv: Specificerar storleken på bakgrundsbilden

source: Specifies the speed curve of the transition effect, like 'ease', 'linear', 'ease-in' etc
de: Legt die Drehzahlkurve des Übergangseffekt, wie "Leichtigkeit", "linear", "Benutzerfreundlichkeit in" etc
el: Καθορίζει την καμπύλη ταχύτητα του εφέ μετάβασης, όπως «ευκολία», «γραμμική», «ευκολία στην" κ.λπ.
es: Especifica la curva de velocidad del efecto de transición, como 'facilidad', 'lineal', 'facilidad en' etc.
fi: Määrittää nopeuden käyrä siirtymisen vaikutus, kuten "helppous", "lineaarinen", "helppous-in 'etc
ja: 「使いやすさ」、「リニア」、「使いやすさの「などのように、トランジション効果の速度曲線を指定します。
sv: Specificerar hastighetskurvan för en övergångseffekt, så som 'ease', 'linear', 'ease-in' etc

source: Specifies the stack order of an element
de: Gibt die Magazinbestellung eines Elements
el: Καθορίζει τη σειρά στοίβα ενός στοιχείου
es: Especifica el orden de apilamiento de un elemento
fi: Määrittelee pinon järjestys elementin
ja: 要素のスタック順序を指定します。
sv: Specificerar stackordningen för ett element

source: Specifies the style of an outline. e.g. dotted, dashed, solid etc
de: Gibt den Stil eines Umrisses. zB gepunktet, gestrichelt, solide etc
el: Ορίζει το στυλ του περιγράμματος. π.χ. διακεκομμένη, διακεκομμένη, στερεά κ.λπ.
es: Especifica el estilo de un esquema. por ejemplo, puntos, guiones, etc sólido
fi: Määrittää tyyli ääriviivat. esim pilkullinen, romuttuneet, kiinteä jne
ja: アウトラインのスタイルを指定します。例えば、点線、破線、固体など
sv: Specificerar stilen för en kontur. t.ex. prickad, streckad, hel etc.

source: Specifies the style of the rule between columns
de: Legt den Stil der Regel zwischen den Säulen
el: Ορίζει το στυλ του κανόνα μεταξύ των στηλών
es: Especifica el estilo de la regla entre columnas
fi: Määrittää tyyli säännön välisen sarakkeet
ja: カラム間のルールのスタイルを指定します
sv: Specificerar stilen för linjen mellan kolumner

source: Specifies the type of cursor to be displayed when pointing on an element
de: Gibt den Typ des Cursors beim Zeigen auf ein Element angezeigt werden
el: Καθορίζει τον τύπο του δρομέα που θα εμφανίζεται όταν δείχνει σε ένα στοιχείο
es: Especifica el tipo de cursor que se mostrará cuando señala en un elemento
fi: Määrittää kursorin tulee näkyviin, kun osoittaa koskevan elementin
ja: 要素に向いたときに表示されるカーソルの種類を指定し
sv: Specificerar typen av markör som skall visas när man pekar på ett element

source: Specifies the type of list-item marker in a list, e.g. 'disc', 'square', 'circle' etc
de: Gibt den Typ des list-item-Marker in einer Liste, zB "Disc", "Quadrat", "Kreis" etc
el: Καθορίζει τον τύπο του δείκτη κατάλογος-στοιχείο σε μια λίστα, π.χ. «δίσκο», «πλατεία», «κύκλος», κ.λπ.
es: Especifica el tipo de marcador list-item en una lista, por ejemplo, 'disco', "cuadrado", "círculo", etc.
fi: Määrittää listaelementin markkeri luettelon, esimerkiksi "disc", "neliö", "circle" jne
ja: リスト内のリスト項目のマーカーの種類、例えば、「ディスク」、「四角形」、「円」などを指定します。
sv: Specificerar typen av listföremålsmarkör i en lista, t.ex. 'disc', 'square', 'circle' etc.

source: Specifies the type of positioning method used for an element (static, relative, absolute or fixed)
de: Gibt die Art der Positionsbestimmungsverfahren für ein Element verwendet (statisch, relative, absolute oder fest)
el: Καθορίζει τον τύπο της μεθόδου που χρησιμοποιείται για την τοποθέτηση ενός στοιχείου (στατική, σχετικά, το απόλυτο ή σταθερό)
es: Especifica el tipo de método de posicionamiento utilizado para un elemento (estática, relativa, absoluta o fija)
fi: Määrittää tyyppi paikannusmenetelmän, jota käytetään elementin (staattinen, suhteellinen, absoluuttinen tai kiinteä)
ja: 測位方法の種類は、要素のために使用を指定（静的相対的、絶対的または固定）
sv: Specificerar typen av positionerings metod som används för ett element (statisk, relativ, absolut eller fixerad)

source: Specifies the width of an outline
de: Legt die Breite einer Kontur
el: Καθορίζει το πλάτος του περιγράμματος
es: Especifica el ancho de un esquema
fi: Määrittää leveyden ääriviivat
ja: 輪郭線の幅を指定します
sv: Specificerar vidden på en kontur

source: Specifies the width of the columns
de: Gibt die Breite der Spalten
el: Προσδιορίζει το πλάτος των στηλών
es: Especifica el ancho de las columnas
fi: Määrittää sarakkeiden leveyden
ja: 列の幅を指定します。
sv: Specificerar vidden på kolumnen

source: Specifies the width of the rule between columns
de: Gibt die Breite der Regel zwischen den Säulen
el: Καθορίζει το πλάτος του κανόνα μεταξύ των στηλών
es: Especifica el ancho de la regla entre columnas
fi: Määrittää leveyden säännön välisen sarakkeet
ja: カラム間のルールの幅を指定します
sv: Specificerar vidden på linjen mellan kolumner
