Repository: kousiksnai99/wblwrld3
Catalog: po/*.po
Languages: de, el, es, fi, ja, sv

source: You are now experiencing the total lack of an interactive Meme media, technology enhanced, user interactive web site.
de: Sie erleben jetzt das völlige Fehlen eines interaktiven Meme Medien, Technologie verbessert, Benutzer interaktive Website.
el: Μπορείτε τώρα αντιμετωπίζουν την παντελή έλλειψη ενός διαδραστικών μέσων Meme, τεχνολογία ενισχυμένη, ο χρήστης διαδραστικό δικτυακό τόπο.
es: Ahora está experimentando la falta total de un medio Meme interactiva, tecnología mejorada, usuario del sitio web interactivo.
fi: Olet nyt kokemassa täydellinen puuttuminen vuorovaikutteisen Meme media, teknologia parantaa, käyttäjän vuorovaikutteinen verkkosivusto.
ja: これで、インタラクティブなミームメディア、強化された技術は、ユーザインタラクティブなWebサイトの完全な欠如を経験しています。
sv: Du upplever just nu den totala avsaknade av interaktivt Meme media, teknologiskt förbättrad, användar interaktiv webbsajt.

source: You became a group member
sv: Du blev en gruppmedlem

source: You can change your password and provide additional authentication methods for your account and for third parties.
de: Sie können Ihr Kennwort ändern und zusätzliche Authentifizierungsmethoden für Ihr Konto und für Dritte.
el: Μπορείτε να αλλάξετε τον κωδικό πρόσβασής σας και να παρέχουν πρόσθετες μεθόδους ελέγχου ταυτότητας για το λογαριασμό σας και για λογαριασμό τρίτων.
es: Usted puede cambiar su contraseña y proporcionar métodos de autenticación adicionales para su cuenta y por cuenta de terceros.
fi: Voit vaihtaa salasanan ja tarjota lisää laillisuustarkistusmenetelmiä tilisi ja kolmansille osapuolille.
ja: あなたのパスワードを変更し、アカウントの、第三者のための追加の認証方法を提供することができます。
sv: Du kan ändra lösenord och tillhandahålla ytterligare autentiseringsmetoder för ditt konto och för tredje parter.

source: You can create a copy of this, already published template or create a new one
de: Sie können eine Kopie dieser, bereits veröffentlichte Vorlage zu erstellen oder eine neue erstellen
el: Μπορείτε να δημιουργήσετε ένα αντίγραφο αυτού, που έχουν ήδη δημοσιευθεί πρότυπο ή να δημιουργήσετε ένα νέο
es: Puede crear una copia de esta plantilla, ya publicado o crear uno nuevo
fi: Voit luoda kopion tästä jo julkaistu mallia tai luoda uuden
ja: あなたはこの、既に公開されたテンプレートのコピーを作成したり、新しいものを作成することができます
sv: Du kan skapa en kopia av denna, redan publicerad Webble-mall, eller skapa en ny

source: You can manage your personal licenses and API keys via the interface below.
de: Sie können Ihre persönlichen Lizenzen und API-Schlüssel über die Schnittstelle unten zu verwalten.
el: Μπορείτε να διαχειριστείτε τα προσωπικά σας πιστοποιητικά και τα κλειδιά API μέσω της διεπαφής παρακάτω.
es: Usted puede administrar sus licencias personales y claves de API a través de la interfaz de abajo.
fi: Voit hallita henkilökohtaisia ​​lisenssejä ja API avaimet rajapinnan kautta alla.
ja: あなたは、以下のインターフェースを介して、あなたの個人的なライセンスとAPIキーを管理することができます。
sv: Du kan sköta dina personliga Licenser och API-nycklar via interfacet nedan.

source: You cannot currently publish under this group
sv: Du kan för tillfället inte publicera under denna grupp

source: You cannot manage this group
sv: Du kan inte förvalta denna grupp

source: You cannot modify this object
sv: Du kan inte modifiera detta objekt

source: You do not have any saved workspaces available to open. You must create some first.
de: Sie haben keine gespeicherten Arbeitsbereiche zur Verfügung, um zu öffnen. Müssen Sie einige erste erstellen.
el: Δεν έχετε αποθηκευμένα χώρους εργασίας διαθέσιμες για να ανοίξει. Θα πρέπει να δημιουργήσει κάποια πρώτα.
es: Usted no tiene ningún espacios de trabajo guardados disponibles para abrir. Debe crear algunos primera.
fi: Sinulla ei ole tallennettuja työtiloja saatavilla auki. Sinun täytyy luoda joitakin ensin.
ja: あなたが開くことが利用可能な任意の保存されたワークスペースを持っていません。あなたは、いくつかの最初を作成する必要があります。
sv: Du har inga sparade arbetsytor tillgängängliga att öppna. Du måste skapa några först.

source: You Do not own this Workspace, and can therefore not delete it. But you can remove yourself as a Workspace collaborator
de: Sie besitzen Sie nicht diesen Arbeitsbereich, und kann daher nicht gelöscht werden. Aber man kann sich selbst als Arbeitsbereich Mitarbeiter entfernen
el: Που δεν σας ανήκει αυτό το Workspace, και ως εκ τούτου δεν μπορεί να το διαγράψει. Αλλά μπορείτε να καταργήσετε τον εαυτό σας ως συνεργάτης Workspace
es: Usted no es dueño de esta área de trabajo, y por tanto no puede eliminarlo. Pero usted puede darse de baja como colaborador Workspace
fi: Et omista tätä Workspace, ja näin ollen voi poistaa sitä. Mutta voit poistaa itsesi Workspace työtoveri
ja: あなたは、このワークスペースを所有していないので、それを削除することはできません。しかし、あなたは、ワークスペースの協力者として自分自身を削除することができます
sv: Du äger inte denna arbetsyta, och kan därför inte radera den. Men du kan ta bort dig själv från att vara en kollaboratör för denna arbetsyta

source: You Do not own this Workspace, and can therefore not share it.
de: Sie besitzen Sie nicht diesen Arbeitsbereich, und kann daher nicht teilen.
el: Που δεν σας ανήκει αυτό το Workspace, και ως εκ τούτου δεν μπορεί να μοιραστεί.
es: Usted no es dueño de esta área de trabajo, y por lo tanto no se puede compartir.
fi: Et omista tätä Workspace, eikä se siksi voi jakaa sitä.
ja: あなたは、このワークスペースを所有していないので、それを共有することはできません。
sv: Du äger inte denna arbetsyta och kan därför inte dela den.

source: You don't have a local account
sv: Du har inget lokalt konto

source: You don't trust any group :-(
de: Sie haben noch keine Gruppe vertrauen :-(
el: Δεν εμπιστεύεστε οποιαδήποτε ομάδα :-(
es: No confías en cualquier grupo :-(
fi: Et luota mihinkään ryhmään :-(
ja: あなたは:-(任意のグループを信頼していません
sv: Du litar inte på någon grupp :-(

source: You have no permission deleting this post
sv: Du har inte tillstånd att radera denna post

source: You have no permission editing this group
sv: Du har inte tillstånd att editera denna grupp

source: You have no permission to create a subgroup
sv: Du har inte tillstånd att skapa en undergrupp

source: You have no permission to create a top-level group
sv: Du har inte tillstånd att skapa en toppnivå-grupp

source: You have not created any password - please try connect using:
sv: Du har inte skapat något lösenord - Var snäll och koppla upp genom att använda:

source: You have to provide a Webble Definition Id
de: Sie müssen eine Webble Definition Id liefern
el: Θα πρέπει να παρέχει ένα Webble Ορισμός Id
es: Usted tiene que proporcionar una definición Id Webble
fi: Sinun täytyy antaa Webble Definition Id
ja: あなたはWebble定義IDを提供する必要があります
sv: Du måste ange ett Webble Definitions Id

source: You have to set a username to be able to publish webbles
de: Sie müssen einen Benutzernamen festgelegt, um webbles veröffentlichen
el: Θα πρέπει να ορίσετε ένα όνομα χρήστη για να είναι σε θέση να δημοσιεύσει webbles
es: Hay que establecer un nombre de usuario para poder publicar webbles
fi: Sinun täytyy asettaa käyttäjänimen voidakseen julkaista webbles
ja: あなたはwebblesを公開できるようにするためのユーザー名を設定する必要があります
sv: Du måsta välja ett användarnamn för att kunna publicera webblar.

source: You must also change the last line of the function in order to close it properly, from a single curly parenthesis...
de: Sie müssen auch die letzte Zeile der Funktion zu ändern, um sie richtig zu schließen, von einem einzigen geschweiften Klammern ...
el: Θα πρέπει επίσης να αλλάξετε την τελευταία γραμμή της λειτουργίας προκειμένου να κλείνουν σωστά, από ένα και μόνο σγουρά παρένθεση ...
es: También debe cambiar la última línea de la función con el fin de cerrar correctamente, desde un único paréntesis rizado ...
fi: Sinun täytyy myös vaihtaa viimeisen rivin toiminnon sulkemiseksi sitä kunnolla, yhdestä kihara suluissa ...
ja: また、1つの巻き毛の括弧から、それを適切に閉じるために、関数の最後の行を変更する必要があります...
sv: Du måste också ändra sista raden i funktionen för att stänga den korrekt, från en ensam kurvig parentes...

source: You must be logged in to Webble World in order to save Workspaces and publish Webbles and you need a valid username. Please sign in and/or make sure you have a proper username in your profile and try again.
de: Sie müssen bei Webble Welt, um Arbeitsbereiche zu speichern und zu veröffentlichen Webbles angemeldet sein, und Sie müssen einen gültigen Benutzernamen. Bitte loggen Sie sich und / oder sicherzustellen, dass Sie eine richtige Benutzername in Ihrem Profil und versuchen Sie es erneut.
el: Θα πρέπει να συνδεθείτε για να Webble Κόσμο για να σώσει Χώροι εργασίας και δημοσιεύει Webbles και θα πρέπει να έχετε ένα έγκυρο όνομα χρήστη. Παρακαλούμε συνδεθείτε ή / και να βεβαιωθείτε ότι έχετε ένα σωστό όνομα χρήστη στο προφίλ σας και δοκιμάστε ξανά.
es: Usted debe estar conectado para Webble Mundial con el fin de salvar a los espacios de trabajo y publicar Webbles y necesitas un nombre de usuario válido. Por favor, inicie sesión y / o asegurarse de que tiene un nombre de usuario correcto en su perfil y vuelva a intentarlo.
fi: Sinun täytyy kirjautua sisään Webble Maailma pelastaakseen Työtilat ja julkaista Webbles ja tarvitset kelvollinen käyttäjänimi. Kirjaudu sisään ja / tai varmista, että sinulla on oikea käyttäjätunnus profiiliisi ja yritä uudelleen.
ja: あなたは、ワークスペースを保存してWebblesを公開するためにWebble世界にログインする必要があります。また、有効なユーザ名を必要としています。ログインして/または、あなたのプロファイル内の適切なユーザ名を持って、再試行していることを確認してください。
sv: Du måste vara inloggad i Webble World för att kunna spara arbetsyta och publicera Webblar, och du behöver ett godkänt användarnamn. Var snäll och logga in och försäkra dig om att du har ett korrekt användarnamn i din profil och försök igen.

source: You must be logged in to Webble World in order to save Workspaces and publish Webbles. Please sign in and try again.
de: Sie müssen bei Webble Welt, um Arbeitsbereiche zu speichern und zu veröffentlichen Webbles angemeldet sein. Bitte loggen Sie und versuchen Sie es erneut.
el: Θα πρέπει να συνδεθείτε για να Webble Κόσμο για να σώσει Χώροι εργασίας και δημοσιεύει Webbles. Παρακαλούμε συνδεθείτε και δοκιμάστε ξανά.
es: Usted debe estar conectado para Webble Mundial con el fin de salvar a los espacios de trabajo y publicar Webbles. Por favor, inicie sesión y vuelva a intentarlo.
fi: Sinun täytyy kirjautua sisään Webble Maailma pelastaakseen Työtilat ja julkaista Webbles. Kirjaudu sisään ja yritä uudelleen.
ja: あなたは、ワークスペースを保存してWebblesを公開するためにWebble世界にログインする必要があります。ログインしてからもう一度お試しください。
sv: Du måste vara inloggad i Webble World för att kunna spara arbetsyta och publicera Webblar. Var snäll och logga in och försök igen.

source: You tried to load a linked workspace that you do not have access to or does not exist, therefore ignored.
de: Sie haben versucht, einen verknüpften Arbeitsbereichs, die Sie keinen Zugriff auf oder nicht vorhanden, daher ignoriert laden.
el: Προσπαθήσατε να φορτώσετε ένα συνδεδεμένο χώρο εργασίας που δεν έχουν πρόσβαση ή δεν υπάρχει, ως εκ τούτου αγνοούνται.
es: Ha intentado cargar un espacio de trabajo vinculado que no tiene acceso o no existe, por lo tanto ignoradas.
fi: Yritit ladata linkitetty työtilan, että sinulla ei ole pääsyä tai sitä ei ole, siis huomiotta.
ja: あなたはへのアクセスを持っていないか、無視、存在しないリンクされたワークスペースをロードしようとしました。
sv: Du försökte ladda en länkad arbetsyta som du inte har access till eller som inte längre finns, därmed ignorerad.

source: You Trust the Following Groups
de: Sie vertrauen den folgenden Gruppen
el: Μπορείτε Εμπιστευτείτε τις ακόλουθες ομάδες
es: Usted Confía en los siguientes grupos
fi: Luotat seuraavaan Groups
ja: あなたは、次のグループを信頼します
sv: Du Litar på Följande Grupper

source: You were successfully removed from the Workspace sharing collaborator list
de: Sie wurden erfolgreich aus dem Workspace-Sharing-Mitarbeiter-Liste entfernt
el: Μπορείτε αφαιρέθηκαν με επιτυχία από την κατανομή λίστα συνεργάτης Workspace
es: Usted fue eliminado con éxito de la lista colaborador compartir espacio de trabajo
fi: Sinä onnistuneesti poistettiin Workspace jakamisesta yhteistyökumppanin lista
ja: あなたが正常にワークスペースを共有する協力者リストから削除されました
sv: Du togs framgångsrikt bort från arbetsytans delnings- och kollaborationslista

source: Your browser does not support the video tag.
de: Ihr Browser unterstützt nicht das Video-Tag.
el: Ο περιηγητής σας δεν υποστηρίζει την ετικέτα βίντεο.
es: Su navegador no soporta la etiqueta de vídeo.
fi: Selaimesi ei tue videota tunnistetta.
ja: お使いのブラウザはvideoタグをサポートしていません。
sv: Din webbläsare stödjer inte video taggen

source: Your group membership was revoked
sv: Ditt gruppmedlemskap har upphävts

source: Your name is required - how should I call you?
de: Ihr Name wird benötigt - wie soll ich dich nennen?
el: Χρειάζετε να εισάγετε το ονοματεπώνυμό σας
es: Se requiere su nombre - ¿cómo debo llamarte?
fi: Nimesi tarvitaan - miten minun pitäisi kutsua sinua?
ja: あなたの名前を必要とする - 私はあなたをどのように呼び出す必要がありますか？
sv: Ditt namn krävs - vad skall vi kalla dig?

source: Your Questions Pending Answers
de: Ihre Fragen müssen noch Antworten
el: Ερωτήσεις σας Εκκρεμεί Απαντήσεις
es: Sus preguntas pendientes Respuestas
fi: Kysymyksiin Odottaa vastauksia
ja: 質問の回答を保留
sv: Dina Frågor som Väntar Svar

source: Your Rating:
de: Ihre Bewertung:
el: Η βαθμολογία σας:
es: Su clasificación:
ja: あなたの評価：
sv: Ditt Betyg:

source: Your Response
de: Deine Antwort
el: Η απάντησή σας
es: Tu Respuesta
fi: Sinun Response
ja: あなたの応答
sv: Ditt Svar

source: your web browser is not fully equipped or preset correctly
de: Ihr Web-Browser wird nicht vollständig ausgestattet oder richtig voreingestellt
el: web browser σας δεν είναι πλήρως εξοπλισμένες ή προκαθοριστεί σωστά
es: el navegador web no está totalmente equipada o preestablecer correctamente
fi: Web-selainta ei ole täysin varustettu tai valmiiksi oikein
ja: Webブラウザには、設備の整ったか、正しくプリセットされていません
sv: din webbläsare är inte fullt utrustad eller konfigurerad korrekt

source: Z-index (Layer Index)
el: Ζ-δείκτη (Δείκτης Layer)
es: Z-index (Índice Layer)
fi: Z-indeksi (Layer Index)
ja: Zインデックス（レイヤインデックス）
sv: Z-index (Ordnings Index)

source: Admin
el: Διαχειριστής
es: Administración
ja: 管理者

source: FAQ
el: Συχνές Ερωτήσεις
es: PF
fi: UKK
ja: よくある質問 (FAQ)

source: Font
de: Schrift
el: Γραμματοσειρά
es: Fuente
fi: Kirjasinlaji
ja: フォント

source: Font Variant
el: Font Παραλλαγή
es: Fuente Variant

source: Horizontal Position
de: Horizontale Position
el: Οριζόντια Θέση
es: Posicion Horizontal
fi: Vaaka-asento
ja: 水平位置

source: Id
de: Identifikation
el: Ταυτότητα
es: Identificación

source: ID
de: Identifikation
el: Ταυτότητα
es: Identificación

source: Index
el: Ευρετήριο
es: Índice
fi: Hakemisto
ja: インデックス

source: Information
el: Πληροφορίες
es: Información
fi: Tiedotus
ja: 情報

source: Ok
el: Εντάξει
fi: Kunnossa

source: OK
el: ΕΝΤΆΞΕΙ
fi: Kunnossa

source: Position
el: Θέση
es: Posición
fi: Sijainti
ja: ポジション

source: Support
de: Unterstützung
el: Υποστήριξη
es: Apoyo
fi: Tuki
ja: サポート

source: text
el: κείμενο
es: texto
fi: teksti
ja: テキスト

source: Top Position
el: Κορυφαία Θέση
es: Top Posición
ja: 位置（上）

source: Webble Chat
es: Chat en Webble
ja: Webbleチャット

source: Webble URL:
es: URL Webble:
