Repository: kousiksnai99/wblwrld3
Catalog: po/*.po
Languages: de, el, es, fi, ja, sv

source: Converts the input image to sepia. A value of 100% is completely sepia. A value of 0% leaves the input unchanged.EXAMPLE: 50% (Do not forget '%'
sv: Konverterar inmatad bild till sepia. Ett värde på 100% är fullständig sepia. Ett värde på 0% lämnar inmatningsbilden oförändrad. EXEMPEL: 50% (Glöm inte '%'

source: Copy
de: Kopie
el: Αντίγραφο
es: Copia
fi: Kopio
ja: コピー
sv: Kopiera

source: Copy to clipboard
sv: Kopiera till urklipp

source: Could be better
de: Könnte besser sein
el: Θα μπορούσε να είναι καλύτερο
es: Podría ser mejor
fi: Voisi olla parempi
ja: 良いかもしれません
sv: Kunde vara bättre

source: Could not authenticate
sv: Kunde inte autentisera

source: could not modify webble
sv: Kunde inte modifiera Webble

source: Could not resolve the new group's owner
sv: Kunde inte sätta den nya gruppens ägare

source: Could not retrieve webbles
sv: Kunde inte hämta Webblar

source: Could not send email
sv: Kunde inte skicka e-post

source: Could not set password
sv: Kunde inte sätta lösenord

source: Create
de: Schaffen
el: Δημιουργήστε
es: Crear
fi: Luoda
ja: 作成
sv: Skapa

source: Create as a subgroup of
de: Erstellen Sie als Untergruppe
el: Δημιουργήστε ως υποομάδα της
es: Crear como un subgrupo de
fi: Luoda niin alaryhmä
ja: サブグループとして作成
sv: Skapa en undergrupp till

source: Create Sandbox Copy
de: Erstellen Sandbox kopieren
el: Δημιουργία Sandbox Αντιγραφή
es: Crear Sandbox Copiar
fi: Luo Sandbox Copy
ja: サンドボックスのコピーを作成
sv: Skapa Sandlåde-kopia

source: created by Meme Media Lab on Hokkaido University in Japan, by the supervision and inspiration of Professor Yuzuru Tanaka, based on the
de: erstellt von Meme Media Lab auf Hokkaido University in Japan, durch die Aufsicht und Inspiration von Professor Yuzuru Tanaka, auf der Grundlage der
el: δημιουργήθηκε από Meme Media Lab στο Πανεπιστήμιο του Hokkaido στην Ιαπωνία, από την επίβλεψη και την έμπνευση του καθηγητή Yuzuru Tanaka, με βάση το
es: creado por Meme Media Lab de la Universidad de Hokkaido en Japón, por la supervisión y la inspiración del profesor Yuzuru Tanaka, basado en el
fi: luotu Meme Medialaboratorio Hokkaido University Japanissa, jonka valvonta ja inspiraation professori Yuzuru Tanaka, jotka perustuvat
ja: に基づいて、教授田中譲の監督とインスピレーションによって、日本の北海道大学にミームメディアラボで作成されました
sv: skapad av Meme Media Laboratorium på Hokkaido Universitet i Japan, under tillsyn och inspiration av professor Yuzuru Tanaka, baserad på den

source: created custom slot
de: erstellte benutzerdefinierte Schlitz
el: δημιουργήθηκε προσαρμοσμένη υποδοχή
es: ranura personalizado creado
fi: luonut omia korttipaikka
ja: 作成したカスタムスロット
sv: egenskapad slot

source: Created Group
de: Erstellt Gruppe
el: Δημιουργήθηκε Ομάδα
es: Creado Grupo
fi: Luotu Group
ja: 作成したグループ
sv: Skapad Undergrupp

source: Created:
de: Erstellt:
el: Δημιουργήθηκε:
es: Creado:
fi: Luotu:
ja: 作成：
sv: Skapad:

source: CSS Related
el: CSS Σχετικά
es: CSS Relacionados
ja: CSS関連
sv: CSS Relaterade

source: CSS Related Slots
el: CSS Σχετικές Slots
es: CSS Slots Relacionados
fi: CSS liittyvät Slots
ja: CSS関連のスロット
sv: CSS Relaterade Slots

source: Current Collaborators:
de: Aktuelle Mitarbeiter:
el: Τρέχουσα Συνεργάτες:
es: Colaboradores actuales:
fi: Nykyinen Yhteistyökumppanit:
ja: 現在の共同編集者：
sv: Nuvarande Medarbetare:

source: Current Language:
de: Aktuelle Sprache:
el: Τρέχουσα Γλώσσα:
es: Idioma actual:
fi: Nykyinen Kieli:
ja: 現在の言語：
sv: Nuvarande Språk

source: Current Webble Definition ID:
de: Aktuelle Webble Definition ID:
el: Τρέχουσα Webble ID Ορισμός:
es: Actual Webble Definición ID:
fi: Nykyinen Webble Määritelmä ID:
ja: WebbleのID：
sv: Nuvarande Webble Definitions ID:

source: Current workspace quick saved
de: Aktuellen Arbeitsbereich schnell gespeichert
el: Τρέχοντα χώρο εργασίας γρήγορο σωθεί
es: Espacio de trabajo actual rápida guardados
fi: Nykyinen työtila nopea tallennettu
ja: ワークスペースのクイック保存
sv: Nuvarande arbetsyta snabbsparad

source: Currently selected is the language you picked or your prefered language in your user profile or the language of your browser, or English.
de: Aktuell gewählte Sprache Ihnen abgeholt oder Ihre bevorzugte Sprache in Ihrem Benutzerprofil oder die Sprache Ihres Browsers, oder Englisch.
el: Επιλεγμένη είναι η γλώσσα που επιλέξατε ή τη γλώσσα που επιθυμείτε στο προφίλ χρήστη σας ή τη γλώσσα του προγράμματος περιήγησης σας ή στα Αγγλικά.
es: Seleccionado actualmente es el idioma que eligió o su idioma preferido en tu perfil de usuario o el idioma de su navegador, o Inglés.
fi: Valittu on kieli nostit tai toivomissasi kieli käyttäjäprofiiliin tai kielen selaimen tai Englanti.
ja: 現在選択されているあなたが選んだ言語やユーザープロファイルか、ブラウザの言語、または英語でご希望の言語があります。
sv: Nuvarande selektion är språket du valt eller ditt föredragna språk i din användarprofil eller språket i din browser, eller Engelska.

source: Cursor
el: Δρομέας
fi: Kohdistin
ja: カーソル
sv: Markör

source: Custom
de: Brauch
el: Έθιμο
es: Costumbre
fi: Asiakassuhde
ja: カスタム
sv: Egen

source: Custom Interaction Objects
de: Kundenspezifische Interaktionsobjekte
el: Προσαρμοσμένη Αλληλεπίδραση Αντικείμενα
es: Objetos de interacción personalizada
fi: Custom Vuorovaikutus Objects
ja: カスタムインタラクションオブジェクト
sv: Egna Interaktionsobjekt

source: Custom Interaction Objects cannot be set to Default!
sv: Egna Interaktionsobjekt kan inte sättas till Standard!

source: Custom Menu Item
de: Benutzerdefinierter Menü
el: Προσαρμοσμένο Μενού
es: Menú personalizado de artículos
fi: Custom Valikkovaihtoehto
ja: カスタムメニュー項目
sv: Eget Menyföremål

source: Custom Menu Items
de: Benutzerdefinierte Menüelemente
el: Προσαρμοσμένα στοιχεία μενού
es: Menú personalizado Artículos
ja: カスタムメニュー項目
sv: Egna Menyföremål

source: Dear Visitor,
de: Sehr geehrter Besucher,
el: Αγαπητέ επισκέπτη,
es: Estimado visitante,
fi: Hyvä vierailija,
sv: Kära Besökare,

source: Deauthorize
de: Deautorisieren
el: Κατάργηση εξουσιοδότησης
es: Retirar autorización
fi: Valtuutuksen poistaminen
ja: 認証解除
sv: Avautentisera

source: Deauthorize Object
de: Deautorisieren Object
el: Κατάργηση εξουσιοδότησης Αντικείμενο
es: Retirar autorización de objetos
fi: Valtuutuksen poistaminen Object
ja: オブジェクトの認証を解除
sv: Avautentisera Objekt

source: Deauthorize Object:
de: Deautorisieren Objekt:
el: Κατάργηση εξουσιοδότησης Αντικείμενο:
es: Retirar autorización del objeto:
fi: Valtuutuksen poistaminen Object:
ja: オブジェクトの認証を解除：
sv: Avautentisera Objekt:

source: Debug Logging On
de: Debug-Protokollierung auf
el: Καταγραφής εντοπισμού σφαλμάτων On
es: Depurar Inicio de sesión
fi: Debug hakkuiden
ja: デバッグログオン
sv: Felsöknings logg Påslagen

source: Default
sv: Standard

source: Default alignment for items inside the flexible container
de: Standardausrichtung für die Einzelteile im Inneren des flexiblen Behälters
el: Προεπιλεγμένη στοίχιση για στοιχεία στο εσωτερικό του εύκαμπτου δοχείου
es: Alineación predeterminada para los artículos dentro del contenedor flexible
fi: Oletus tasauksen kohteita sisällä joustavan säiliön
ja: フレキシブルコンテナ内のアイテムのデフォルトの整列
sv: Standardanpassning för föremål inuti den flexibla behållaren

source: Default Menu Disabled
de: Standardmenü deaktiviert
el: Προεπιλογή Απενεργοποίηση του μενού
es: Por defecto Menú Disabled
fi: Default Menu Vammaiset
ja: デフォルトのメニュー無効
sv: Grund Meny Bortkopplad

source: Default Menu Items
el: Είδη προεπιλεγμένο μενού
es: Por defecto los elementos de menú
ja: デフォルトのメニュー項目
sv: Standard Menyföremål

source: Default Menu Not Visible:
de: Standard-Menü nicht sichtbar:
el: Προεπιλογή μενού δεν Ορατό:
es: Por defecto menú no visible:
fi: Default Valikko Ei näkyvissä:
ja: 既定のメニューが表示されません：
sv: Grund-menyn Inte Synlig:

source: Define external dependencies
de: Definieren Sie externe Abhängigkeiten
el: Ορίστε εξωτερικές εξαρτήσεις
es: Definir dependencias externas
fi: Määrittele ulkoinen riippuvuudet
ja: 外部依存関係の定義
sv: Definiera externa beroenden

source: Defines a 2D rotation, the angle is specified in the parameter
de: Definiert eine 2D Drehung wird der Winkel in dem Parameter angegebenen
el: Ορίζει ένα περιστροφή 2D, η γωνία αυτή καθορίζεται στην παράμετρο
es: Define una rotación 2D, el ángulo se especifica en el parámetro
fi: Määrittelee 2D kierto, kulma on määritelty parametrin
ja: 2D回転を定義し、角度をパラメータで指定されています
sv: Definierar en 2D rotation, vinkeln är specificerad i parametern

source: Defines a 2D skew transformation along the X-axis
de: Definiert eine 2D-Neigungstransformation entlang der X-Achse
el: Ορίζει ένα 2D λοξό μετασχηματισμού κατά μήκος του άξονα Χ
es: Define una transformación de sesgo 2D lo largo del eje X
fi: Määrittelee 2D vinous muutos pitkin X-akselia
ja: X軸に沿って2次元スキュー変換を定義します
sv: Definierar en 2D Sneddtransformation på X-axeln

source: Defines a 2D skew transformation along the Y-axis
de: Definiert eine 2D-Versatztransformation in der Y-Achse
el: Ορίζει ένα 2D λοξό μετασχηματισμού κατά μήκος του άξονα Υ
es: Define una transformación de sesgo 2D a lo largo del eje Y
fi: Määrittelee 2D vinous muutos pitkin Y-akselia
ja: Y軸に沿って2次元スキュー変換を定義します
sv: Definierar en 2D Sneddtransformation på Y-axeln

source: Defines a 3D rotation along the X-axis
de: Definiert eine 3D-Rotation entlang der X-Achse
el: Ορίζει ένα 3D περιστροφή κατά μήκος του άξονα Χ
es: Define una rotación 3D lo largo del eje X
fi: Määrittelee 3D kierto pitkin X-akselia
ja: X軸に沿った3D回転を定義します
sv: Definierar en 3D rotation längs med X-axeln

source: Defines a 3D rotation along the Y-axis
de: Definiert eine 3D-Rotation entlang der Y-Achse
el: Ορίζει ένα 3D περιστροφή κατά μήκος του άξονα Υ
es: Define una rotación 3D a lo largo del eje Y
fi: Määrittelee 3D kierto pitkin Y-akselia
ja: Y軸に沿った3D回転を定義します
sv: Definierar en 3D rotation längs med Y-axeln

source: Defines a 3D rotation along the Z-axis
de: Definiert eine 3D-Rotation entlang der Z-Achse
el: Ορίζει ένα 3D περιστροφή κατά μήκος του άξονα Ζ
es: Define una rotación 3D lo largo del eje Z
fi: Määrittelee 3D kierto pitkin Z-akselin
ja: Z軸に沿った3D回転を定義します
sv: Definierar en 3D rotation längs med Z-axeln

source: Defines a scale transformation by giving a value for the X-axis
de: Definiert einen Skalierungstransformation, indem Sie einen Wert für die X-Achse
el: Ορίζει μια κλίμακα μεταμόρφωση δίνοντας μια τιμή για τον άξονα Χ
es: Define una transformación de escala, dando un valor para el eje X
fi: Määrittelee asteikolla muutos antamalla arvon X-akselin
ja: X軸の値を与えることにより、スケール変換を定義します
sv: Definierar en skalningstransformation genom att uppge ett värde för X-axeln

source: Defines a scale transformation by giving a value for the Y-axis
de: Definiert einen Skalierungstransformation, indem Sie einen Wert für die Y-Achse
el: Ορίζει μια κλίμακα μεταμόρφωση δίνοντας μια τιμή για το Υ-άξονας
es: Define una transformación de escala, dando un valor para el eje Y
fi: Määrittelee asteikolla muutos antamalla arvo Y-akselilla
ja: Y軸の値を与えることによって、スケール変換を定義します
sv: Definierar en skalningstransformation genom att uppge ett värde för Y-axeln

source: Defines a scale transformation by giving a value for the Z-axis
de: Definiert einen Skalierungstransformation, indem Sie einen Wert für die Z-Achse
el: Ορίζει μια κλίμακα μεταμόρφωση δίνοντας μια τιμή για τον άξονα Ζ
es: Define una transformación de escala, dando un valor para el eje Z
fi: Määrittelee asteikolla muutos antamalla arvo Z-akselille
ja: Z軸の値を与えることによって、スケール変換を定義します
sv: Definierar en skalningstransformation genom att uppge ett värde för Z-axeln

source: Defines a translation (move), using only the value for the X-axis
de: Definiert eine Übersetzung (verschieben), nur mit dem Wert für die X-Achse
el: Καθορίζει μια μετάφραση (κίνηση), χρησιμοποιώντας μόνο την τιμή για το X-άξονα
es: Define una traducción (mover), utilizando sólo el valor para el eje X
fi: Määrittelee käännös (siirto), käyttäen vain arvo X-akselin
ja: X軸の値のみを使用して、変換（移動）を定義します
sv: Definierar en förflyttning, enbart längs med X-axeln

source: Defines a translation (move), using only the value for the Y-axis
de: Definiert eine Übersetzung (verschieben), nur mit dem Wert für die Y-Achse
el: Καθορίζει μια μετάφραση (κίνηση), χρησιμοποιώντας μόνο την τιμή για το Υ-άξονα
es: Define una traducción (mover), utilizando sólo el valor para el eje Y
fi: Määrittelee käännös (siirto), käyttäen vain arvo Y-akselilla
ja: Y軸の値のみを使用して、変換（移動）を定義します
sv: Definierar en förflyttning, enbart längs med Y-axeln

source: Defines a translation (move), using only the value for the Z-axis
de: Definiert eine Übersetzung (verschieben), nur mit dem Wert für die Z-Achse
el: Καθορίζει μια μετάφραση (κίνηση), χρησιμοποιώντας μόνο την τιμή για το Z-άξονα
es: Define una traducción (mover), utilizando sólo el valor para el eje Z
fi: Määrittelee käännös (siirto), käyttäen vain arvo Z-akselille
ja: Z軸の値のみを使用して、変換（移動）を定義します
sv: Definierar en förflyttning, enbart längs med Z-axeln

source: Definition Author:
de: Definition Autor:
el: Ορισμός Συγγραφέας:
es: Definición Autor:
fi: Määritelmä Kirjoittaja:
ja: 定義著者：
sv: Definitions Upphovsman:

source: Definition Description:
de: Auflösung Beschreibung:
el: Ορισμός Περιγραφή:
es: Definición Descripción:
fi: Määritelmä Kuvaus:
ja: 定義の説明：
sv: Definitions Beskrivning:

source: Definition Id:
el: Ορισμός Id:
es: Definición Id:
fi: Määritelmä Id:
ja: 定義のID：
sv: Definitions-Id:

source: Definition Keywords:
de: Definition Schlagwörter:
el: Ορισμός Λέξεις-κλειδιά:
es: Definición Palabras clave:
fi: Määritelmä Avainsanat:
ja: 定義のキーワード：
sv: Definitionsnyckelord:

source: Delete
de: Löschen
el: Διαγραφή
es: Borrar
fi: Poistaa
ja: 削除
sv: Radera

source: Delete File Confirmation
de: Datei löschen Bestätigung
el: Διαγραφή Επιβεβαίωση αρχείου
es: Eliminar confirmación Archivo
fi: Poista tiedosto Vahvistus
ja: ファイルの確認を削除します。
sv: Radera Fil Confirmation

source: Delete Group
de: Gruppe löschen
el: Διαγραφή ομάδας
es: Eliminar grupo
fi: Poista ryhmä
ja: グループの削除
sv: Radera Grupp

source: Delete Group:
de: Gruppe löschen:
el: Διαγραφή ομάδας:
es: Eliminar grupo:
fi: Poista ryhmä:
ja: グループを削除します。
sv: Radera Grupp

source: Delete Licence:
sv: Radera Licens

source: Delete Not Allowed:
de: Löschen nicht erlaubt:
el: Διαγραφή Δεν επιτρέπονται:
es: Eliminar No se permite:
fi: Poista kielletty:
ja: 削除は許可されていません：
sv: Radering Inte Tillåten:

source: Delete Template Confirmation
de: Vorlage löschen Bestätigung
el: Διαγραφή Επιβεβαίωση Πρότυπο
es: Eliminar confirmación Plantilla
fi: Poista malli Vahvistus
ja: テンプレートの確認を削除
sv: Radera Mall Konfirmation

source: Delete?
de: Löschen?
el: Διαγραφή;
es: Eliminar?
ja: 削除しますか？
sv: Radera?

source: deleted custom slot
de: gelöschte benutzerdefinierte Schlitz
el: διαγράφεται έθιμο υποδοχή
es: ranura personalizada eliminada
fi: Poistetaan custom korttipaikka
ja: 削除されたカスタムスロット
sv: raderad egen slot

source: Deleted Group
de: Gelöschten Gruppe
el: Διαγράφεται Όμιλος
es: Grupo Suprimido
fi: Poistettu Group
ja: 削除されたグループ
sv: Radera Grupp

source: Deletion Failed
de: Löschen fehlgeschlagen
el: Διαγραφή Αποτυχία
es: Supresión Falló
fi: Poisto epäonnistui
ja: 削除に失敗しました
sv: Radering Misslyckades

source: Deny
de: Leugnen
el: Αρνούμαι
es: Negar
fi: Kieltää
ja: 不許可
sv: Neka

source: Depending on element 'position', the left property sets the left edge of an element to a unit to the left/right of the left edge of its containing element or to its normal position
de: Je nach Element "Position", die linke Eigenschaft wird die linke Kante eines Elements in eine Einheit nach links / rechts von der linken Kante des umgebenden Elements oder in seine normale Position
el: Ανάλογα με το στοιχείο «θέση», το αριστερό ιδιότητα θέτει το αριστερό άκρο του ενός στοιχείου σε μία μονάδα προς τα αριστερά / δεξιά του αριστερού άκρου του στοιχείου που περιέχει ή στην κανονική της θέση
es: En función de elemento de "posición", los bienes dejados establece el borde izquierdo de un elemento a una unidad a la izquierda / derecha del borde izquierdo de su elemento contenedor o a su posición normal
fi: Riippuen osa asemaa ", jätti omaisuus asettaa vasemman reunan elementin yksikköön vasemmalle / oikealle vasemman reunan sen sisältävän elementin tai sen normaaliin asentoon
ja: 「位置」の要素に応じて、左のプロパティはそれを含む要素の左端のか、通常の位置に左/右にユニットに要素の左端を設定します
sv: Beroende på ett elements 'position', vänstervärdet sätter den vänstra kanten på ett element till en enhet för vänster/höger kant på sitt innehållande element eller till sin normala position

source: Depending on element 'position', the right property sets the right edge of an element to a unit to the left/right of the right edge of its containing element or to its normal position
de: Je nach Element "Position", die rechte Eigenschaft wird die rechte Kante eines Elements in eine Einheit nach links / rechts von der rechten Kante des umgebenden Elements oder in seine normale Position
el: Ανάλογα με το στοιχείο «θέση», το δικαίωμα ιδιοκτησίας θέτει το δεξί άκρο ενός στοιχείου σε μια μονάδα προς τα αριστερά / δεξιά το δεξί άκρο του στοιχείου που την περιέχει ή στην κανονική του θέση
es: En función de elemento de "posición", el derecho de propiedad establece el borde derecho de un elemento a una unidad a la izquierda / derecha del borde derecho de su elemento contenedor o a su posición normal
fi: Riippuen osa asemaa ", oikea omaisuus asettaa oikeaan reunaan elementin yksikköön vasemmalle / oikealle oikea reuna sen sisältävän elementin tai sen normaaliin asentoon
ja: 要素「位置」に応じて、右のプロパティはそれを含む要素の右端の左/右に、またはその通常の位置にユニットへの要素の右端を設定します
sv: Beroende på ett elements 'position', högervärdet sätter den högra kanten på ett element till en enhet för vänster/höger kant på sitt innehållande element eller till sin normala position

source: Depending on element 'position', the top property sets the top edge of an element to a unit to the above/below of the top edge of its containing element or to its normal position
de: Je nach Element 'position', die Top-Eigenschaft legt den oberen Rand eines Elements zu einer Einheit zu der oberhalb / unterhalb der Oberkante des umgebenden Elements oder in seine normale Position
el: Ανάλογα με τη «θέση» στοιχείο, το άνω ιδιότητα καθορίζει το άνω άκρο του ενός στοιχείου σε μια μονάδα με την πάνω / κάτω από το άνω άκρο του στοιχείου που περιέχει ή στην κανονική της θέση
es: Dependiendo de "posición" elemento, la propiedad top establece el borde superior de un elemento a una unidad para la encima / por debajo del borde superior de su elemento que contiene o a su posición normal
fi: Riippuen osa asemaa ", top omaisuus asetetaan yläreuna elementin yksikköön edellä / alle yläreunan sen sisältävän elementin tai sen normaaliin asentoon
ja: 要素「位置」に応じて、topプロパティはそれを含む要素の上縁の下またはその通常の位置に/上記のユニットに要素の上端を設定します
sv: Beroende på ett elements 'position', toppvärdet sätter den övre kanten på ett element till en enhet för över/under kant på sitt innehållande element eller till sin normala position

source: Description
de: Beschreibung
el: Περιγραφή
es: Descripción
fi: Kuvaus
ja: 説明
sv: Beskrivning

source: Description:
de: Beschreibung:
el: Περιγραφή:
es: Descripción:
fi: Kuvaus:
ja: 概要：
sv: Beskrivning:

source: Deselect All
de: Auswahl aufheben
el: Κατάργηση επιλογής όλων
es: Deseleccionar todos
fi: Poista Kaikki
ja: すべての選択を解除
sv: Avselektera Allt

source: Developer
de: Entwickler
el: Προγραμματιστής
es: Revelador
fi: Kehittäjä
ja: 開発者
sv: Utvecklare

source: Developer Community
de: Entwickler-Community
el: Προγραμματιστής Κοινότητα
es: Comunidad de desarrolladores
fi: Kehittäjä Yhteisön
ja: 開発者コミュニティ
sv: Utvecklares Gemenskap

source: Discard
de: Wegwerfen
el: Απορρίπτω
es: Descartar
fi: Hylätä
ja: 破棄
sv: Kasta

source: Disconnect Children Not Allowed:
de: Trennen Sie Kinder nicht erlaubt:
el: Αποσύνδεση παιδιά δεν επιτρέπεται:
es: Desconecte los niños no permitidos:
fi: Irrota kielletty lapsilta:
ja: 小の接続解除は許可されていません：
sv: Koppla Ifrån Barn Inte Tillåtet:

source: Display Name
de: Anzeigename
el: Όνομα Προβολής
es: Mostrar Nombre
ja: 表示名
sv: Visningsnamn

source: Display Name:
de: Anzeigename:
el: Εμφάνιση Όνομα:
es: Mostrar Nombre:
fi: Näyttö Name:
ja: 表示名：
sv: Visningsnamn:

source: Display non-menu Shortcut keys and additional quick help info.
de: Zeigen Sie nicht-Menü Shortcut-Tasten und weitere schnelle Hilfe Info.
el: Προβολή μη-μενού Πλήκτρα συντόμευσης και επιπλέον γρήγορη πληροφορίες βοήθειας.
es: Muestra no de menú Teclas de acceso directo y rápido adicional información ayuda.
fi: Näyttö ei-valikko Pikanäppäimet ja lisää nopeasti apua info.
ja: 非メニューショートカットキーと追加のクイックヘルプ情報を表示します。
sv: Visa kortkommandon för icke menybundna åtgärder och ytterligare snabb hjälps information.

source: Displayed
de: Angezeigt
el: Προβολή
es: Desplegado
fi: Näyttöjä
ja: 表示されました
sv: Visad

source: Do Not Deauthorize
de: Nicht Deautorisieren
el: Μην Κατάργηση εξουσιοδότησης
es: No Retirar autorización
fi: Älä Poista Audible-valtuutus
ja: 認証を解除しません
sv: Avautentisera Inte

source: Do Not Delete
de: Nicht Löschen
el: Μην Διαγραφή
es: No eliminar
fi: Älä poista
ja: 削除しません
sv: Radera Inte

source: Do Not Delete Group
de: Nicht löschen Gruppe
el: Μην Διαγραφή ομάδας
es: No Eliminar grupo
fi: Älä poista Group
ja: グループを削除しないでください
sv: Radera Inte Grupp

source: Do Not Remove
sv: Ta Inte Bort

source: Do NOT restart
de: Kein Neustart
el: Να μην γίνει επανεκκίνηση
es: No reinicie
fi: ÄLÄ käynnistä
ja: 再起動しないでください
sv: Starta INTE om

source: Do Not Revoke Membership
de: Nicht widerrufen Mitgliedschaft
el: Μην Ανάκληση Μέλους
es: No Revocar la Afiliación
fi: Älä Peruuta Jäsenyys
ja: メンバーシップを取り消しません。
sv: Dra Inte Tillbaka Medlemskap

source: Do not update
de: Nicht aktualisieren
el: Μην ενημέρωση
es: No actualizar
fi: Älä päivitä
ja: 更新しないでください
sv: Starta inte om

source: Do you really want to clear away this and lose all unsaved work? This cannot be undone!
de: Wollen Sie wirklich, um diese wegzuräumen und verlieren alle nicht gespeicherten Daten? Das kann nicht rückgängig gemacht werden!
el: Θέλετε πραγματικά να εξαλείψουν αυτό και να χάσει όλες οι μη αποθηκευμένες εργασίες; Αυτό δεν μπορεί να αναιρεθεί!
es: ¿De verdad quiere limpiar esto y perder todo el trabajo no guardado? Esto no se puede deshacer!
fi: Haluatko todella poistaa pois tämän ja menettää kaikki tallentamattomat työt? Tätä ei voi perua!
ja: あなたは本当に離れて、これをクリアし、すべての未保存の作業を失いたくありませんか？これは、元に戻すことはできません！
sv: Vill du verkligen rensa bort detta och förlora allt osparat arbete? Detta kan inte göras ogjort!

source: Do you really want to delete this and lose it forever? This cannot be undone!
de: Wollen Sie wirklich, um diese zu löschen und für immer zu verlieren? Das kann nicht rückgängig gemacht werden!
el: Θέλετε πραγματικά να διαγράψετε αυτό και να χάσουν για πάντα; Αυτό δεν μπορεί να αναιρεθεί!
es: ¿Realmente desea eliminar este y perder para siempre? Esto no se puede deshacer!
fi: Haluatko todella poistaa tämän ja menettää sen ikuisesti? Tätä ei voi perua!
ja: あなたが本当にこれを削除し、それを永遠に失うことをしたいですか？これは、元に戻すことはできません！
sv: Vill du verkligen radera detta och förlora det för evigt? Detta kan inte göras ogjort!

source: Documentation
de: Dokumentation
el: Τεκμηρίωση
es: Documentación
fi: Dokumentointi
ja: ドキュメント
sv: Dokumentation

source: Done
sv: Klar
