Repository: kousiksnai99/wblwrld3
Catalog: po/*.po
Languages: de, el, es, fi, ja, sv

source: Applies a linear multiplier to input image, making it appear more or less bright. A value of 0% will create an image that is completely black. A value of 100% leaves the input unchanged. Values of an amount over 100% are allowed.EXAMPLE: 50% (Do not forget '%'
sv: Applicerar en linjär multiplikator på inmatad bild och gör så den ser mer eller mindre ljus ut. Ett värde på 0% skapar en bild som är helt svart. Ett värde på 100% lämnar inmatningsbilden oförändrad. Värden över 100% är tillåtna. EXEMPEL: 50% (Glöm inte '%'

source: Applies transparency to the samples in the input image. A value of 0% is completely transparent. A value of 100% leaves the input unchanged.EXAMPLE: 50% (Do not forget '%'
sv: Applicerar transparens på inmatad bild. Ett värde på 0% skapar en bild som är helt transparent. Ett värde på 100% lämnar inmatningsbilden oförändrad. EXEMPEL: 50% (Glöm inte '%'

source: Apply
de: Anwenden
el: Εφαρμογή
es: Aplicar
fi: Käyttää
ja: 適用
sv: Applicera

source: architecture of IntelligentPads, has now turned into something completely different; a time of remorse and sadness.
de: Architektur IntelligentPads, hat nun in etwas ganz anderes drehte; eine Zeit der Reue und Traurigkeit.
el: αρχιτεκτονική IntelligentPads, έχει πλέον μετατραπεί σε κάτι εντελώς διαφορετικό? ένας χρόνος από τύψεις και θλίψη.
es: arquitectura del IntelligentPads, ahora se ha convertido en algo completamente diferente; un momento de remordimiento y tristeza.
fi: arkkitehtuuri IntelligentPads, on nyt tullut jotain aivan muuta; aikaa katumusta ja surua.
ja: IntelligentPadsのアーキテクチャは、現在は完全に異なるものになっています。後悔と悲しみの時間。
sv: akitektur av IntelligentPads, har nu blivit något helt annat; en tid av ånger och sorg.

source: Are you sure you want to permanently delete the selected template and all its files?
de: Sind Sie sicher, dass Sie die ausgewählte Vorlage und alle seine Dateien endgültig löschen?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε οριστικά το επιλεγμένο πρότυπο και όλα τα αρχεία της;
es: ¿Seguro que desea eliminar permanentemente la plantilla seleccionada y todos sus archivos?
fi: Oletko varma, että haluat poistaa pysyvästi valitut mallin ja kaikki sen tiedostot?
ja: 選択したテンプレートとそのすべてのファイルを削除してもよいですか？
sv: Är du säker på att du vill permanent radera den selekterade Webble-mallen och alla dess filer?

source: Are you sure you want to permanently delete the template file:
de: Sind Sie sicher, dass Sie die Vorlage-Datei endgültig löschen möchten:
el: Είστε σίγουροι ότι θέλετε να διαγράψετε οριστικά το αρχείο του προτύπου:
es: ¿Seguro que quieres borrar permanentemente el archivo de plantilla:
fi: Oletko varma, että haluat poistaa pysyvästi mallitiedosto:
ja: テンプレートファイルを削除してもよろしいです：
sv: Är du säker på att du vill permanent radera Webble-mall filen:

source: Are you sure you want to revoke your membership to the following group:
de: Sind Sie sicher, dass Sie Ihre Mitgliedschaft zu der folgenden Gruppe widerrufen möchten:
el: Είστε σίγουροι ότι θέλετε να ανακαλέσετε τη συμμετοχή σας στην ακόλουθη ομάδα:
es: ¿Seguro que deseas revocar su pertenencia al grupo siguiente:
fi: Oletko varma, että haluat perua jäsenyyden seuraavaan ryhmään:
ja: 次のグループのあなたのメンバーシップを取り消しますか：
sv: Är du säker på att du vill dra tillbaka dit medlemskap i följande grupp:

source: Arrow Keys
sv: Piltangenter

source: Ask
de: Wie K
el: Ζητώ
es: Preguntar
fi: Kysyä
ja: 確認する
sv: Fråga

source: Ask everytime
sv: Fråga varje gång

source: Ask For Everyone
sv: Fråga för Varje

source: Ask For First
sv: Fråga för Första

source: Asked by you
de: Frage gestellt von Ihnen
el: Ερωτηθείς από εσάς
es: Pregunta de usted
fi: Kysyi sinua
sv: Frågad av dig

source: Assign Parent
de: Weisen Sie Eltern
el: Εκχώρηση Μητρικής
es: Asignar Padres
fi: Määritä Parent
ja: 親の割当て
sv: Tilldela Förälder

source: Assign Parent Failed
de: Vergeben Elternteil fehlgeschlagen
el: Εκχώρηση Μητρική Αποτυχία
es: Asignar Falló Padres
fi: Määritä Parent epäonnistui
ja: 親の割当てに失敗しました。
sv: Tilldela Förälder Misslyckades

source: Assign User To Group
de: Weisen Sie Benutzer zu Gruppen
el: Εκχώρηση χρήστη Για Όμιλος
es: Asignar usuario Para Grupo
fi: Määritä Käyttäjän To Group
ja: ユーザーをグループに割当てる
sv: Tilldela användare till grupp

source: Associating your account with other providers enables authenticating and logging in to your account via those.
de: Verknüpfen Sie Ihr Konto bei anderen Anbietern ermöglicht die Authentifizierung und Protokollierung in Ihr Konto über jene.
el: Συσχέτιση του λογαριασμού σας με άλλους παρόχους δίνει τη δυνατότητα ελέγχου ταυτότητας και συνδεθείτε στο λογαριασμό σας μέσω εκείνους.
es: Asociar su cuenta con otros proveedores de autenticación y permite acceder a su cuenta a través de ellos.
fi: Yhdistetään tilisi muiden palveluntarjoajien kanssa mahdollistaa todentamiseen ja kirjautumalla tilillesi kautta nämä.
ja: 他のプロバイダを使用してアカウントを関連付けると、それらを介して、あなたのアカウントに認証し、ログを有効にします。
sv: Associering av ditt konto med andra konton möjliggör autentisering och inloggning till ditt Webble konto via dessa.

source: Authentication
de: Beglaubigung
el: Πιστοποίηση
es: Autenticación
ja: 認証
sv: Verifiering

source: Auto Behavior Enabled:
de: Auto Verhaltens Aktiviert:
el: Αυτόματη Συμπεριφορά Enabled:
es: Comportamiento Auto Activado:
fi: Auto Behavior Käytössä:
ja: 自動動作が有効：
sv: Auto-beteende Påslaget:

source: Auto Generated
de: Auto generiert
es: Generado Auto
fi: Auto Luotu
ja: 自動生成
sv: Autogenererad

source: Auto Slot-Conn Enabled
de: Auto Slot-Conn Aktiviert
el: Αυτόματη υποδοχή-Conn Enabled
es: Auto Slot-Conn Activado
fi: Auto Slot-Conn käytössä
ja: 自動スロットコネクション有効
sv: Automatisk Slot-koppling Aktiverad

source: Automatically keep current older
sv: Automatiskt behåll den nuvarande äldre

source: Automatically upgrade to newer
sv: Automatiskt uppgradera till nyare

source: Available Workspaces:
de: Arbeitsbereiche zur Verfügung:
el: Διαθέσιμο Χώροι εργασίας:
es: Los espacios de trabajo disponibles:
fi: Käytettävissä Työtilat:
ja: 利用可能なワークスペース：
sv: Tillgängliga Arbetsytor:

source: Avialable languages for Webble World
de: Avialable Sprachen für Webble Welt
el: Avialable γλώσσες για Webble Κόσμος
es: Idiomas avialable para Webble Mundial
fi: Avialable kielet Webble Maailma
ja: 利用可能な言語
sv: Tillgängliga språk för Webble World

source: Backface visibility
de: Backface Sichtbarkeit
el: Πίσω επιφάνεια προβολής
es: Visibilidad cara posterior
fi: Backface näkyvyys
ja: 背面の可視性
sv: Baksidas Synlighet

source: Background
de: Hintergrund
el: Φόντο
es: Fondo
fi: Tausta
ja: 背景
sv: Bakgrund

source: Background Attachment
de: Hintergrund Befestigung
el: Ιστορικό Συνημμένο
es: Adjunto Antecedentes
fi: Taustaa Liite
ja: 背景のアタッチ
sv: Bakgrundstillbehör

source: Background Clip
de: Hintergrund Clip
el: Ιστορικό Clip
es: Antecedentes videoclip
fi: Taustaa Clip
ja: 背景クリップ
sv: Bakgrundsklipp

source: Background Color
de: Hintergrundfarbe
el: Χρώμα Του Φόντου
es: Color De Fondo
fi: Taustaväri
ja: 背景色
sv: Bakgrundsfärg

source: Background Image
de: Hintergrundbild
el: Εικόνα φόντου
es: Imagen De Fondo
fi: Taustakuva
ja: 背景画像
sv: Bakgrundsbild

source: Background Origin
de: Hintergrund Origin
el: Ιστορικό Προέλευση
es: Origen Antecedentes
fi: Taustaa Alkuperä
ja: 背景の原点
sv: Bakgrundsursprung

source: Background Position
de: Hintergrund Position
el: Ιστορικό Θέση
es: Antecedentes Posición
fi: Taustaa Position
ja: 背景の位置
sv: Bakgrundsposition

source: Background Repeat
de: Hintergrund wiederholen
el: Ιστορικό Επανάληψη
es: Repita Antecedentes
fi: Taustaa Toista
ja: 背景リピート
sv: Bakgrund Repetera

source: Background Size
de: Hintergrund Größe
el: Ιστορικό Μέγεθος
es: Antecedentes Tamaño
fi: Taustaa Koko
ja: 背景サイズ
sv: Bakgrundsstorlek

source: Bad
de: Schlecht
el: Κακός
es: Malo
fi: Huono
ja: 悪い
sv: Dålig

source: basic
el: βασικός
es: básico
fi: perustiedot
ja: 基本
sv: Grundläggande

source: Be aware that the controller name is now a string and that the function parameters are just examples and may differ in your Webble (except $scope).
de: Seien Sie sich bewusst, dass die Controller-Namen ist jetzt ein String und die Funktionsparameter sind nur Beispiele und können in Ihrem Webble (außer $ scope) abweichen.
el: Θα πρέπει να γνωρίζετε ότι το όνομα του ελεγκτή είναι τώρα ένα κορδόνι και ότι οι παράμετροι λειτουργίας είναι μόνο παραδείγματα και μπορεί να διαφέρουν σε Webble σας (εκτός από $ πεδίο εφαρμογής).
es: Tenga en cuenta que el nombre del controlador es ahora una cadena y que los parámetros de la función son sólo ejemplos y pueden diferir en su Webble (excepto $ ámbito de aplicación).
fi: Ole tietoinen siitä, että ohjain nimi on nyt merkkijono ja että toiminto parametrit ovat vain esimerkkejä ja voivat poiketa oman Webble (paitsi $ soveltamisala).
ja: コントローラ名は現在の文字列で、関数のパラメータは単なる例であり、（$の範囲を除く）ごWebbleに異なることがあることに注意してください。
sv: Var medveten om att controller namnet nu är en sträng och att funktionsparametrarna enbart är exempel och kan vara annorlunda i din Webble (förutom $scope).

source: BEFORE:
de: VORHER:
el: ΠΡΙΝ:
es: ANTES:
fi: ENNEN:
sv: FÖRE:

source: Best Regards/
de: Freundliche Grüße /
el: Τις Καλύτερες Ευχές /
es: Atentamente /
fi: Ystävällisin terveisin /
ja: 宜しくお願いします/
sv: Med Vänliga Hälsningar/

source: Birthday
de: Geburtstag
el: Γενέθλια
es: Cumpleaños
fi: Syntymäpäivä
ja: 誕生日
sv: Födelsedag

source: Border
de: Grenze
el: Σύνορο
es: Frontera
fi: Reunus
ja: ボーダー
sv: Kant

source: Border Bottom
es: Bottom Border
ja: ボーダー（下）
sv: Bård Botten

source: Border Bottom Color
de: Border Bottom Farbe
el: Border Bottom Χρώμα
es: Color del borde inferior
ja: ボーダー（下）の色
sv: Bård Botten Färg

source: Border Bottom Left Radius
el: Border Bottom Left Ακτίνα
es: Bottom Border Izquierda Radio
fi: Border Bottom Left Säde
ja: ボーダー（左下）半径
sv: Bård Botten Vänster Radie

source: Border Bottom Right Radius
el: Border Bottom Right Ακτίνα
es: Bottom Border Derecho Radio
fi: Border Bottom Right Säde
ja: ボーダー（右下）半径
sv: Bård Botten Höger Radie

source: Border Bottom Style
de: Border Bottom Stil
el: Border Bottom Στυλ
es: Border Style Bottom
ja: ボーダー（下）スタイル
sv: Bård Botten Stil

source: Border Bottom Width
de: Border Untere Breite
el: Σύνορα πλάτος πυθμένα
es: Ancho del borde inferior
fi: Border Bottom leveys
ja: ボーダー（下）の幅
sv: Bård Botten Vidd

source: Border Collapse
el: Border Κατάρρευση
ja: ボーダー消去
sv: Bård Kollaps

source: Border Color
de: Rahmenfarbe
el: Χρώμα περιγράμματος
es: Color del borde
ja: ボーダーの色
sv: Kantfärg

source: Border Image
de: Border Bild
el: Border Εικόνα
es: Imagen de fronteras
ja: ボーダーの画像
sv: Bårdbild

source: Border Image Outset
de: Border Bild Outset
el: Border Εξ αρχής Εικόνα
es: Imagen de fronteras Outset
fi: Border Image Alusta
ja: ボーダー画像の冒頭
sv: Bårdbild Början

source: Border Image Repeat
de: Border Bildwiederholung
el: Border Επανάληψη εικόνας
es: Border Repetir imagen
fi: Border Kuvan toisto
ja: ボーダー画像の繰り返し
sv: Bårdbild Repetera

source: Border Image Slice
de: Border Bildschicht
el: Border Εικόνα Φέτα
es: Imagen de fronteras de la rebanada
ja: ボーダー画像スライス
sv: Bårdbildsskiva

source: Border Image Source
el: Border πηγή εικόνας
ja: ボーダーイメージソース
sv: Bårdbildskälla

source: Border Image Width
de: Border Bildbreite
el: Border Πλάτος Εικόνας
es: Border Ancho de imagen
fi: Border Kuvan leveys
ja: ボーダー画像の幅
sv: Bårdbildsvidd

source: Border Left
es: Borde izquierdo
ja: ボーダー（左）
sv: Bård Vänster

source: Border Left Color
de: Left Border Farbe
el: Border left Χρώμα
es: Lateral Izquierdo
ja: ボーダー（左）の色
sv: Bård Vänster Färg

source: Border Left Style
de: Left Border Stil
el: Border left Στυλ
es: Frontera Estilo Izquierda
ja: ボーダー（左）スタイル
sv: Bård Vänster Stil

source: Border Left Width
de: Left Border Width
el: Border left Πλάτος
es: Frontera Izquierda Ancho
fi: Border Vasen leveys
ja: ボーダー（左）幅
sv: Bård Vänster Vidd

source: Border Radius
el: Border Ακτίνα
es: Border Radio
ja: ボーダー半径
sv: Kantradie

source: Border Right
de: Border Rechts
el: Border Δεξιά
es: Border Derecho
ja: ボーダー（右）
sv: Bård Höger

source: Border Right Color
de: Border-Recht-Farbe
el: Border σωστό χρώμα
es: Color del borde derecho
ja: ボーダー（右）の色
sv: Bård Höger Färg

source: Border Right Style
de: Border richtigen Stil
el: Border σωστό ύφος
es: Border recto Estilo
ja: ボーダー（右）スタイル
sv: Bård Höger Stil

source: Border Right Width
de: Border richtige Breite
el: Border Δικαίωμα Πλάτος
es: Border Derecho Ancho
fi: Border Right leveys
ja: ボーダー（右）幅
sv: Bård Höger Vidd

source: Border Spacing
el: Border Απόσταση
es: Espaciado Fronteriza
fi: Border väli
ja: ボーダーの間隔
sv: Bård Avstånd

source: Border Style
de: Rahmenstil
el: Στυλ περιγράμματος
es: Estilo de borde
ja: ボーダーのスタイル
sv: Kantstil

source: Border Top
el: Περίγραμμα Επάνω
ja: ボーダー（上）
sv: Bård Topp

source: Border Top Color
de: Border Top Farbe
el: Περίγραμμα Επάνω Χρώμα
es: Border Color superior
ja: ボーダー（上）の色
sv: Bård Topp Färg

source: Border Top Left Radius
el: Περίγραμμα Επάνω αριστερά Ακτίνα
es: Frontera Superior izquierda Radio
fi: Border Top Left Säde
ja: ボーダー（上）左半径
sv: Bård Topp Vänster Radie

source: Border Top Right Radius
el: Περίγραμμα Επάνω δεξιά Ακτίνα
es: Border Top Right Radio
fi: Border Top Right Säde
ja: ボーダー（右上）半径
sv: Bård Topp Höger Radie

source: Border Top Style
el: Περίγραμμα Επάνω Στυλ
es: Border Top Estilo
ja: ボーダー（上）スタイル
sv: Bård Topp Stil

source: Border Top Width
de: Border Top Breite
el: Περίγραμμα Επάνω Πλάτος
es: Border Top Ancho
fi: Border Top leveys
ja: ボーダー（上）の幅
sv: Bård Topp Vidd

source: Border Width
de: Randbreite
el: Border Πλάτος
es: Ancho del borde
fi: Border leveys
ja: ボーダーの幅
sv: Kantvidd

source: Bottom Position
el: Τελευταία θέση
es: Posición Bottom
ja: ボトム位置
sv: Botten Position

source: Box Shadow
de: Box-Schatten
el: Κιβώτιο σκιών
es: Shadow Box
ja: シャドウ
sv: Boxskugga

source: Bring to Front
de: In den Vordergrund
el: Μεταφορά σε πρώτο πλάνο
es: Traer al frente
fi: Tuo eteen
ja: 前面に移動
sv: Flytta Framåt

source: Browser
es: Navegador
fi: Selain
ja: ブラウザ
sv: Sökmotor

source: Bundle
de: Bündeln
el: Δέσμη
es: Liar
fi: Niputtaa
ja: バンドル
sv: Bunta

source: Bundle Failed
de: Bundle fehlgeschlagen
el: Bundle Αποτυχία
es: Bundle Error
fi: Bundle epäonnistui
ja: バンドルに失敗しました
sv: Buntning Misslyckades

source: Bundle Locking Not Allowed:
de: Bundle Locking nicht erlaubt:
el: Πακέτο Κλείδωμα Δεν επιτρέπονται:
es: Bundle Bloqueo No se permiten:
fi: Bundle Lukitus kielletty:
ja: バンドルロックは許可されていません：
sv: Buntningslås Inte Tillåtet:

source: Bundle Not Allowed:
de: Bündeln Sie nicht erlaubt:
el: Bundle Δεν επιτρέπονται:
es: Bundle no permitidos:
fi: Bundle kielletty:
ja: バンドルは許可されていません：
sv: Buntning Inte Tillåten:

source: Bundle Selection Broken
de: Bundle Selection Zerbrochen
el: Επιλογή Bundle Broken
es: Selección Bundle Broken
ja: バンドルの選択が壊れています
sv: Buntnings Selektion Trasig

source: bundled a bunch of webbles
de: gebündelt einen Haufen webbles
el: ομαδοποιούνται μια δέσμη των webbles
es: incluido un montón de webbles
fi: niputettu joukko webbles
ja: webbleの集合をバンドル
sv: Buntade en bunt med Webblar

source: But it is relatively easy to fix.
de: Aber es ist relativ einfach zu beheben.
el: Αλλά είναι σχετικά εύκολο να καθοριστεί.
es: Pero es relativamente fácil de solucionar.
fi: Mutta se on suhteellisen helppo korjata.
ja: しかし、それを修正することは比較的容易です。
sv: Men det är relativt lätta att fixa.

source: By default all webbles will try to auto establish a default slot connection when creating child parent relationship, if this is unchecked no such connection is made.
de: Standardmäßig werden alle webbles wird auto versuchen stellen Sie eine Standardschlitzverbindung bei der Erstellung Kind Elternbeziehung wenn diese nicht markiert ist keine solche Verbindung hergestellt wird.
el: Εξ 'ορισμού όλες webbles θα προσπαθήσει να την αυτόματη δημιουργία μιας προεπιλεγμένης σύνδεσης υποδοχής κατά τη γονέας παιδιού σχέση, αν αυτό δεν είναι επιλεγμένη καμία τέτοια σύνδεση.
es: Por defecto, todos webbles tratarán de establecer una conexión automática ranura por defecto al crear la relación padre hijo, si éste es sin marcar no se realice dicha conexión.
fi: Oletuksena kaikki webbles yrittää automaattisesti muodostaa oletus korttipaikka yhteys luotaessa lapsen vanhemman suhteen, jos tämä ei ole valittu mitään tällaista yhteyttä ei tehty.
ja: これはそのような接続が行われていないオフの場合、デフォルトでは、すべてのwebblesは、子親関係を作成するときに、デフォルトのスロット接続を確立autoにしようとします。
sv: Standardinställningen kommer försöka automatiskt skapa en standard slot-koppling när man skapar en barn förälder relation, om denna box är omarkerad kommer ingen sådan koppling göras.

source: Cancel
de: Stornieren
el: Ακύρωση
es: Cancelar
fi: Peruuttaa
ja: キャンセル
sv: Avbryt

source: Cancel what is currently going on (e.g. Close form).
de: Abbrechen was gerade los ist (zB Schließen Formular).
el: Ακύρωση ό, τι αυτή τη στιγμή σε εξέλιξη (π.χ. Κλείστε μορφή).
es: Cancelar lo que está pasando (por ejemplo Cerrar Modelo).
fi: Peruuta mitä parhaillaan tapahtuu (esim Close lomake).
ja: 現在の処理をキャンセル
sv: Avbryt vad som för tillfället händer (t.ex. Stäng Formulär)

source: Cannot answer question
sv: Kan inte svara på frågan

source: Cannot change workspace
sv: Kan inte ändra arbetsyta

source: Cannot delete question
sv: Kan inte radera fråga

source: Cannot delete this webble
sv: Kan inte radera denna Webble

source: Cannot delete workspace
sv: Kan inte radera arbetsyta

source: Cannot do that...
de: Kann das nicht ...
el: Δεν μπορεί να το κάνει ...
es: No puedo hacer eso ...
fi: Voi tehdä sitä ...
ja: 実行できません
sv: Kan inte göra det...

source: Cannot find workspace
sv: Kan inte hitta arbetsyta

source: Cannot get question
sv: Kan inte hämta fråga

source: Cannot register or login with this authentication method
sv: Kan inte registrera eller logga in med denna autentiseringsmetod

source: Cannot register user
sv: Kan inte registrera användare

source: Cannot retrieve questions
sv: Kan inte hämta frågor

source: Cannot retrieve templates
sv: Kan inte hämta mallar

source: Cannot retrieve webbles
sv: Kan inte hämta Webblar

source: Cannot retrieve workspace
sv: Kan inte hämta arbetsyta

source: Cannot retrieve workspaces
sv: Kan inte hämta arbetsytor

source: Cannot save post
sv: Kan inte spara post

source: Cannot save qa
sv: Kan inte spara qa

source: Caption Side
el: Λεζάντα Side
es: Leyenda Side
fi: Kuvateksti Side
ja: キャプションサイド
sv: Bildtext Sida

source: Change Platform Language
de: Wechseln Sie die Sprache
el: Αλλαγή Γλώσσα Πλατφόρμας
es: Cambiar plataforma Idioma
fi: Muuta Platform Kieli
ja: プラットフォーム言語の変更
sv: Byt Plattformsspråk

source: Change Slot
sv: Ändra Slot

source: Chaotic Multi-User Draw Surface
de: Chaotic Multi-User Draw Oberflächen
el: Χαοτική πολλαπλών χρηστών Draw Surface
es: Caótico Draw Surface multiusuario
fi: Kaoottinen Multi-User Surface
ja: カオスマルチユーザードローサーフェイス
sv: Kaotiskt Rityta för Multianvändare

source: chart
de: Grafik
el: διάγραμμα
es: tabla
fi: kaavio
ja: チャート
sv: diagram

source: Checking Data for Signing Up...
de: Überprüfen Daten für Ihre Anmeldung ...
el: Έλεγχος των δεδομένων για εγγραφή...
es: Comprobación de datos de inscripción en las ...
fi: Tarkistaminen Tiedot rekisteröitymisestä ...
ja: サインアップのためのデータを確認しています。
sv: Kontrollerar data för registrering...

source: Chief System Developer:
el: Επικεφαλής Προγραμματιστής Σύστημα:
es: Sistema Jefe Desarrollador:
fi: Chief System Kehittäjä:
ja: システム開発責任者：
sv: Ledande Systemutvecklare:

source: Child \ Parent
de: Kinder \ Eltern
el: Παιδί \ Μητρικής
es: Niño \ Padres
fi: Lapsi \ Parent
ja: 子 \ 親
sv: Barn \ Förälder

source: Child Slot:
de: Kinder Slot:
el: Υποδοχή παιδιών:
es: Ranura para niños:
fi: Lapsi Slot:
ja: 子スロット：
sv: Barn Slot:

source: Choose File
sv: Välj Fil

source: Clear
de: Klar
el: Σαφής
es: Claro
fi: Kirkas
ja: クリア
sv: Rensa

source: Clear all Webble world cookies and local storage user data.
de: Löschen Sie alle Webble Welt Cookies und die lokale Speicherung von Benutzerdaten.
el: Διαγραφή όλων των Webble κόσμο μπισκότα και τοπικά δεδομένα χρήστη του συστήματος αποθήκευσης.
es: Borrar todas las cookies mundo Webble y locales de almacenamiento de datos de usuario.
fi: Tyhjennä kaikki Webble maailman evästeet ja paikallista tallennusta käyttäjätiedot.
ja: すべてクッキーとローカルストレージのユーザーデータを消去
sv: Rensa alla Webble World cookies och lokalt sparat data.

source: Clear?
de: Klar?
el: Σαφή;
es: Claro?
fi: Selkeät?
ja: クリアしますか？
sv: Rensa?

source: Clip
de: Klammer
el: Συνδετήρας
es: Presilla
fi: Keritä
ja: クリップ
sv: Klipp

source: Close
de: Schließen
el: Κοντά
es: Cerca
fi: Lähellä
ja: クローズ
sv: Stäng

source: Closed for publications
de: Für Veröffentlichungen geschlossen
el: Έκλεισε για δημοσιεύσεις
es: Cerrado por publicaciones
fi: Suljettu julkaisut
ja: 公開の停止
sv: Stängd för publicering

source: color
de: Farbe
el: χρώμα
fi: väri
ja: カラー
sv: färg

source: Color
de: Farbe
el: Χρώμα
fi: Väri
ja: カラー
sv: Färg

source: Column Count
de: Spaltenanzahl
el: Στήλη Count
es: Conde Columna
fi: Sarake Count
ja: 列カウント
sv: Kolumn Antal

source: Column Gap
el: Στήλη Gap
es: Gap Columna
fi: Sarake Gap
ja: 列のギャップ
sv: Kolumngap

source: Column Rule
de: Spalte Rule
el: Στήλη Κανόνας
es: Regla Columna
fi: Sarake Rule
ja: 列のルール
sv: Kolumnregel

source: Column Rule Color
de: Spalte Rule Farbe
el: Στήλη Κανόνας Χρώμα
es: Columna Regla color
fi: Sarakkeessa sääntö Color
ja: 列のカラールール
sv: Kolumnregelsfärg

source: Column Rule Style
de: Spalte Rule Stil
el: Στήλη Κανόνας Στυλ
es: Columna Regla Estilo
fi: Sarakkeessa sääntö Style
ja: 列スタイルのルール
sv: Kolumnregelsstil

source: Column Rule Width
de: Spalte Regel-Weite
el: Στήλη Κανόνας Πλάτος
es: Regla ancho de columna
fi: Sarakkeessa sääntö leveys
ja: 列幅のルール
sv: Kolumnregelsvidd

source: Column Span
de: Spaltenraum
el: Στήλη Span
es: Columna Span
fi: Sarake Span
ja: カラムスパン
sv: Kolumnspann

source: Column Width
de: Spaltenbreite
el: Στήλη Πλάτος
es: Ancho De Columna
fi: Sarakeleveys
ja: 列幅
sv: Kolumnvidd

source: Columns
de: Spalten
el: Στήλες
es: Columnas
fi: Sarakkeet
ja: カラム
sv: Kolumner

source: Comment:
de: Kommentar:
el: Σχόλιο:
es: Comentario:
fi: Kommentti:
ja: コメント：
sv: Kommentar:

source: Comments
sv: Kommentarer

source: Configure New Webble Bundle
de: Konfigurieren New Webble Bundle
el: Διαμορφώστε Νέα Webble Bundle
es: Configure Nueva Webble Bundle
fi: Määritä Uusi Webble Bundle
ja: 新しいWebbleバンドルを設定
sv: Konfigurera Ny Webble Bunt

source: Confirm Password
de: Passwort Bestätigen
el: Επιβεβαίωση κωδικού
es: Confirmar Contraseña
fi: Vahvista salasana
ja: パスワードの確認
sv: Bekräfta lösenord

source: Confirm your password
de: Bestätigen Sie Ihr Passwort
el: Επιβεβαίωση κωδικού
es: Confirmar la contraseña
fi: Vahvista salasana
ja: あなたのパスワードを確認
sv: Bekräfta ditt lösenord

source: Connect Slots
de: Schließen Sie Slots
el: Συνδέστε Slots
es: Conecte Slots
fi: Yhdistä Slots
ja: スロットの接続
sv: Anslut slots

source: Connected
de: Verbunden
el: Συνδεδεμένος
es: Conectado
fi: Kytketty
ja: 接続中
sv: Ansluten

source: connected child slot
de: schlossene Kind Schlitz
el: συνδεδεμένη υποδοχή παιδί
es: ranura niño conectado
fi: kytketty lapsi korttipaikka
ja: 接続された子スロット
sv: sammankopplade barn slottar

source: Connection Directions:
de: Verbindung Wegbeschreibung:
el: Οδηγίες σύνδεσης:
es: Direcciones de conexión:
fi: Liitäntä Ohjeet:
ja: スロットの接続方向：
sv: Sammankopplingsriktningar:

source: Contextmenu Not Allowed:
de: Kontext nicht erlaubt:
el: Contextmenu Δεν επιτρέπονται:
es: ContextMenu No permiten mascotas:
fi: Contextmenu kielletty:
ja: コンテクストメニューは許可されていません：
sv: Pop-up Meny Inte Tillåten:

source: Converts the input image to grayscale. A value of 100% is completely grayscale. A value of 0% leaves the input unchanged.EXAMPLE: 50% (Do not forget '%'
sv: Konverterar inmatad bild till gråskala. Ett värde på 100% är fullständig gråskala. Ett värde på 0% lämnar inmatningsbilden oförändrad. EXEMPEL: 50% (Glöm inte '%'
